<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })

  
  

</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, el Se&ntilde;or, que quiso ser tenido como hijo del carpintero. Aleluya.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: A TI, JOS&Eacute;, PATRIARCA Y ARTESANO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>A ti, Jos&eacute;, patriarca y artesano,<BR>que habitas pobre y escondida casa,<BR>con voz alegre y coraz&oacute;n humilde<BR>nuestra voz canta.<BR><BR>De regia estirpe, en posici&oacute;n modesta,<BR>sufres paciente, resignado callas,<BR>mientras sustentas, con trabajo duro,<BR>dos vidas santas.<BR><BR>Fiel artesano y ejemplar modelo,<BR>das a los hombres pruebas bien preclaras<BR>de honra al trabajo, y de hacer la vida<BR>santificada.<BR><BR>S&eacute; compasivo con tus fieles siervos,<BR>refrena torpes, s&oacute;rdidas ganancias;<BR>que crezca Cristo m&iacute;stico en los &aacute;mbitos<BR>de toda patria.<BR><BR>Dios uno y trino, que eres a la vez<BR>Padre de todos y de todos alma,<BR>haz que imitemos de Jos&eacute; la vida<BR>y muerte santa. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;. Aleluya.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a juzgar.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;. Aleluya.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza. Aleluya.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 49 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>-yo, el Se&ntilde;or, tu Dios-.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza. Aleluya.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos. Aleluya.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 49 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces, &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos. Aleluya.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>Mi coraz&oacute;n y mi carne. Aleluya.<BR><FONT COLOR="#FF0000">R. </FONT> Se alegran por el Dios vivo. Aleluya.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del libro del Apocalipsis 7, 1-17<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
UNA GRAN MULTITUD ES SELLADA CON EL SELLO DE DIOS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Yo, Juan, vi a cuatro &aacute;ngeles de pie sobre los cuatro &aacute;ngulos de la tierra; y sujetaban a los cuatro vientos de ella, para que no soplase viento sobre la tierra ni sobre el mar ni sobre &aacute;rbol alguno. Vi subir de la parte del oriente a otro &aacute;ngel, que ten&iacute;a el sello del Dios vivo. Y grit&oacute; con voz potente, dirigi&eacute;ndose a los cuatro &aacute;ngeles, a quienes se hab&iacute;a dado poder para da&ntilde;ar a la tierra y al mar:<BR><BR>&laquo;No hag&aacute;is da&ntilde;o a la tierra ni al mar ni a los &aacute;rboles, hasta que no hayamos sellado en la frente a los siervos de nuestro Dios.&raquo;<BR><BR>O&iacute; el n&uacute;mero de los sellados: Eran ciento cuarenta y cuatro mil los sellados de todas las tribus de Israel. De la tribu de Jud&aacute;, doce mil sellados; de la tribu de Rub&eacute;n, doce mil; de la tribu de Gad, doce mil; de la tribu de Aser, doce mil; de la tribu de Neftal&iacute;, doce mil; de la tribu de Manas&eacute;s, doce mil; de la tribu de Sime&oacute;n, doce mil; de la tribu de Lev&iacute;, doce mil; de la tribu de Isacar, doce mil; de la tribu de Zabul&oacute;n, doce mil; de la tribu de Jos&eacute;, doce mil; de la tribu de Benjam&iacute;n, doce mil sellados.<BR><BR>Despu&eacute;s de esto tuve otra visi&oacute;n. Y vi una muchedumbre inmensa, que nadie podr&iacute;a contar, de toda naci&oacute;n, razas, pueblos y lenguas, de pie delante del trono y del Cordero, vestidos con vestiduras blancas y con palmas en sus manos y gritan con fuerte voz:<BR><BR>&laquo;La salvaci&oacute;n es de nuestro Dios, que est&aacute; sentado en el trono, y del Cordero.&raquo;<BR><BR>Y todos los &aacute;ngeles que estaban en pie alrededor del trono, de los ancianos y de los cuatro seres, se postraron delante del trono, rostro en tierra, y adoraron a Dios, diciendo:<BR><BR>&laquo;Am&eacute;n. La bendici&oacute;n y la gloria, y la sabidur&iacute;a, y la acci&oacute;n de gracias, y el honor, y el poder, y la fuerza son de nuestro Dios por los siglos de los siglos. Am&eacute;n.&raquo;<BR><BR>Uno de los ancianos tom&oacute; la palabra y me dijo:<BR>&laquo;Esos que est&aacute;n vestidos con vestiduras blancas &iquest;qui&eacute;nes son y de d&oacute;nde han venido?&raquo;<BR><BR>Yo le respond&iacute;:<BR>&laquo;Se&ntilde;or m&iacute;o, t&uacute; lo sabr&aacute;s.&raquo;<BR><BR>Me respondi&oacute;:<BR><BR>&laquo;Esos son los que vienen de la gran tribulaci&oacute;n; han lavado sus vestiduras y las han blanqueado con la sangre del Cordero. Por eso est&aacute;n delante del trono de Dios, d&aacute;ndole culto d&iacute;a y noche en su santuario; y el que est&aacute; sentado en el trono extender&aacute; su tienda sobre ellos. Ya no tendr&aacute;n hambre ni sed; ya no los molestar&aacute; el sol ni calor alguno; porque el Cordero que est&aacute; en medio del trono los apacentar&aacute; y los guiar&aacute; a los manantiales de las aguas de la vida. Y Dios enjugar&aacute; toda l&aacute;grima de sus ojos.&raquo;<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 7, 13. 14; 6, 9<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> &laquo;Esos que est&aacute;n vestidos con vestiduras blancas &iquest;qui&eacute;nes son y de d&oacute;nde han venido?&raquo; Y me fue respondido:<FONT COLOR="#FF0000">*</FONT>&laquo;Esos son los que vienen de la gran tribulaci&oacute;n; han lavado sus vestiduras y las han blanqueado con la sangre del Cordero.&raquo; Aleluya.<BR><FONT COLOR="#FF0000">V. </FONT> Vi al pie del altar las almas de los que hab&iacute;an sido degollados por causa de la palabra de Dios y por el testimonio que hab&iacute;an dado.<BR><FONT COLOR="#FF0000">R. </FONT> &Eacute;sos son los que vienen de la gran tribulaci&oacute;n; han lavado sus vestiduras y las han blanqueado con la sangre del Cordero. Aleluya.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De la Constituci&oacute;n pastoral G&aacute;udium el spes, sobre la Iglesia en el mundo actual, del Concilio Vaticano segundo <BR>
(N&uacute;ms. 33-34)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
LA ACTIVIDAD HUMANA EN EL MUNDO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El hombre, con su trabajo e ingenio, siempre se ha esforzado por desarrollar m&aacute;s y m&aacute;s su vida; pero hoy, gracias a la ciencia y la t&eacute;cnica, ha dilatado su dominio casi a la universalidad de la naturaleza, y lo acrecienta de d&iacute;a en d&iacute;a; y, con la ayuda principalmente de los m&uacute;ltiples intercambios entre las naciones, la familia humana poco a poco ha llegado a reconocerse y constituirse como una sola comunidad mundial. Con lo cual se consigue que muchos de los bienes que en otro tiempo el hombre esperaba principalmente de las fuerzas superiores hoy se los procure ya por su propio trabajo.<BR><BR>Frente a un esfuerzo tan colosal, que ya envuelve a todo el g&eacute;nero humano, se plantean ante los hombres m&uacute;ltiples interrogantes: &iquest;cu&aacute;l es el sentido y valor de tanta laboriosidad?, &iquest;qu&eacute; uso se ha de hacer de estas riquezas?, &iquest;a qu&eacute; fin tiende el esfuerzo de individuos y sociedades? La Iglesia, que guarda el dep&oacute;sito de la palabra de Dios, de la que se deducen los principios del orden religioso y moral, sin que por ello posea siempre la inmediata respuesta a cada una de las preguntas, desea unir la luz de la revelaci&oacute;n al saber de todos los hombres, para iluminar el camino recientemente emprendido por la humanidad.<BR><BR>Una cosa hay cierta para los creyentes: que la actividad humana, individual y colectiva, es decir, el conjunto inmenso de los esfuerzos realizados por el hombre a lo largo de los siglos para mejorar su condici&oacute;n de vida, considerado en s&iacute; mismo, responde a la voluntad de Dios. El hombre, creado a imagen de Dios, recibi&oacute; el mandato de someter la tierra y cuanto en ella se contiene, gobernar el mundo en la justicia y santidad y, reconociendo a Dios como creador de todo, orientar hacia &eacute;l la propia persona y todo el universo: de este modo, sometiendo a s&iacute; todas las cosas, hacer admirable el nombre de Dios en el universo.<BR><BR>Este destino vale tambi&eacute;n para los quehaceres m&aacute;s ordinarios. Hombres y mujeres, que mientras se ganan con el trabajo el sustento para s&iacute; y para la familia organizan su trabajo de modo que resulte provechoso para la sociedad, tienen derecho a pensar que con ese mismo trabajo complementan la obra del Creador, sirven al bien de sus hermanos y contribuyen de modo personal a que se cumplan los designios de Dios en la historia.<BR><BR>Los cristianos, por consiguiente, lejos de pensar que las obras que consigue realizar el hombre con su talento y su capacidad se oponen al poder de Dios y que la creatura racional es como &eacute;mula del Creador, cultivan m&aacute;s bien la persuasi&oacute;n de que las victorias del g&eacute;nero humano son un signo de las grandezas de Dios y un fruto de su inefable designio.<BR><BR>Por eso, cuanto m&aacute;s crece el poder del hombre, m&aacute;s aumenta su propia responsabilidad, singular o colectiva. De donde es evidente que el mensaje cristiano no aparta al hombre de la construcci&oacute;n del mundo, ni lo impulsa a descuidar el inter&eacute;s por sus semejantes; m&aacute;s bien lo obliga a sentir esta colaboraci&oacute;n como un verdadero deber.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Gn 2, 15<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Tom&oacute; Dios al hombre y lo coloc&oacute; en el jard&iacute;n de Ed&eacute;n<FONT COLOR="#FF0000">*</FONT>para que lo cuidase y cultivase. Aleluya.<BR><FONT COLOR="#FF0000">V. </FONT> &Eacute;sta fue la condici&oacute;n del hombre desde el principio.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Para que lo cuidase y cultivase. Aleluya.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Dios nuestro, creador del universo, que has establecido que el hombre coopere con su trabajo al perfeccionamiento de tu obra, haz que, guiados por el ejemplo de san Jos&eacute; y ayudados por sus plegarias, realicemos las tareas que nos asignas y alcancemos la recompensa que nos prometes. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
