<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })();

  
  

</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or est&aacute; cerca, venid ador&eacute;mosle.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: ALEGR&Iacute;A DE NIEVE<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Alegr&iacute;a de nieve<BR>por los caminos.<BR>Todo espera la gracia<BR>del Bien Nacido.<BR><BR>Miserables los hombres,<BR>dura la tierra.<BR>Cuanta m&aacute;s nieve cae,<BR>m&aacute;s cielo cerca.<BR><BR>La tierra tan dormida<BR>ya se despierta.<BR>Y hasta el hombre m&aacute;s muerto<BR>se despereza.<BR><BR>Ya los montes se allanan<BR>y las colinas,<BR>y el coraz&oacute;n del hombre<BR>vuelve a la vida.<BR><BR>Gloria al Padre y al Hijo,<BR>gloria al Esp&iacute;ritu,<BR>que han mirado a la tierra<BR>compadecidos. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Mirad, viene ya el Rey excelso, con gran poder, para salvar a todos los pueblos. Aleluya.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Mirad, viene ya el Rey excelso, con gran poder, para salvar a todos los pueblos. Aleluya.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Al&eacute;grate y goza, hija de Jerusal&eacute;n: mira a tu Rey que viene. No temas, Si&oacute;n, tu salvaci&oacute;n est&aacute; cerca.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 65 I - HIMNO PARA UN SACRIFICO DE ACCI&Oacute;N DE GRACIAS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Aclama al Se&ntilde;or, tierra entera;<BR>tocad en honor de su nombre,<BR>cantad himnos a su gloria.<BR><BR>Decid a Dios: &laquo;&iexcl;Qu&eacute; terribles son tus obras,<BR>por tu inmenso poder tus enemigos se rinden!&raquo;<BR><BR>Que se postre ante ti la tierra entera,<BR>que toquen en tu honor,<BR>que toquen para tu nombre.<BR><BR>Venid a ver las obras de Dios,<BR>sus temibles proezas en favor de los hombres:<BR>transform&oacute; el mar en tierra firme,<BR>a pie atravesaron el r&iacute;o.<BR><BR>Alegr&eacute;monos con Dios,<BR>que con su poder gobierna eternamente;<BR>sus ojos vigilan a las naciones,<BR>para que no se subleven los rebeldes.<BR><BR>Bendecid, pueblos, a nuestro Dios,<BR>haced resonar sus alabanzas,<BR>porque &eacute;l nos ha devuelto la vida<BR>y no dej&oacute; que tropezaran nuestros pies.<BR><BR>&iexcl;Oh Dios!, nos pusiste a prueba,<BR>nos refinaste como refinan la plata;<BR>nos empujaste a la trampa,<BR>nos echaste a cuestas un fardo:<BR><BR>sobre nuestro cuello cabalgaban,<BR>pasamos por fuego y por agua,<BR>pero nos has dado respiro.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Al&eacute;grate y goza, hija de Jerusal&eacute;n: mira a tu Rey que viene. No temas, Si&oacute;n, tu salvaci&oacute;n est&aacute; cerca.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Salgamos con coraz&oacute;n limpio a recibir al Rey supremo, porque est&aacute; para venir y no tardar&aacute;.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 65 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Entrar&eacute; en tu casa con v&iacute;ctimas,<BR>para cumplirte mis votos:<BR>los que pronunciaron mis labios<BR>y prometi&oacute; mi boca en el peligro.<BR><BR>Te ofrecer&eacute; v&iacute;ctimas cebadas,<BR>te quemar&eacute; carneros,<BR>inmolar&eacute; bueyes y cabras.<BR><BR>Fieles de Dios, venid a escuchar,<BR>os contar&eacute; lo que ha hecho conmigo:<BR>a &eacute;l grit&oacute; mi boca<BR>y lo ensalz&oacute; mi lengua.<BR><BR>Si hubiera tenido yo mala intenci&oacute;n,<BR>el Se&ntilde;or no me habr&iacute;a escuchado;<BR>pero Dios me escuch&oacute;,<BR>y atendi&oacute; a mi voz suplicante.<BR><BR>Bendito sea Dios, que no rechaz&oacute; mi s&uacute;plica<BR>ni me retir&oacute; su favor.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Salgamos con coraz&oacute;n limpio a recibir al Rey supremo, porque est&aacute; para venir y no tardar&aacute;.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>Derrama, Se&ntilde;or, tu misericordia sobre nosotros.<BR><FONT COLOR="#FF0000">R. </FONT> Danos tu salvaci&oacute;n, seg&uacute;n tu promesa.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del libro del profeta Isa&iacute;as     43, 18-28<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RENOVACI&Oacute;N DE ISRAEL<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;No record&eacute;is lo de anta&ntilde;o, no pens&eacute;is en lo antiguo; mirad que realizo algo nuevo; ya est&aacute; brotando, &iquest;no lo not&aacute;is?<BR><BR>Abrir&eacute; un camino por el desierto, r&iacute;os en el yermo; me glorificar&aacute;n las bestias del campo, chacales y avestruces, porque ofrecer&eacute; agua en el desierto, r&iacute;os en el yermo, para apagar la sed de mi pueblo, de mi escogido, el pueblo que yo form&eacute;, para que proclamara mi alabanza.<BR><BR>T&uacute; no me invocabas, Jacob; ni te esforzabas por m&iacute;, Israel; no me ofrec&iacute;as ovejas en holocausto, no me honrabas con tus sacrificios. Yo no te avasall&eacute; exigi&eacute;ndote ofrendas, ni te cans&eacute; pidi&eacute;ndote incienso; no me comprabas canela con dinero, no me saciabas con la grasa de tus sacrificios; pero me avasallabas con tus pecados y me cansabas con tus culpas.<BR><BR>Yo, yo era quien por mi cuenta borraba tus cr&iacute;menes y no me acordaba de tus pecados; recu&eacute;rdamelo t&uacute;, y discutiremos; cu&eacute;ntamelo t&uacute;, y saldr&aacute;s absuelto.<BR><BR>Ya tu primer padre pec&oacute;, tus jefes se rebelaron contra m&iacute;; por eso profan&eacute; a pr&iacute;ncipes consagrados, entregu&eacute; a Jacob al exterminio y a Israel a los insultos.&raquo;<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Is 43, 19. 25; Jn 1, 29<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Mirad que realizo algo nuevo; ya est&aacute; brotando, &iquest;no lo not&aacute;is? <FONT COLOR="#FF0000">*</FONT> Yo, yo era quien por mi cuenta borraba tus cr&iacute;menes y no me acordaba de tus pecados. <BR><FONT COLOR="#FF0000">V. </FONT> &Eacute;ste es el Cordero de Dios, que quita el pecado del mundo. <BR><FONT COLOR="#FF0000">R. </FONT> Yo, yo era quien por mi cuenta borraba tus cr&iacute;menes y no me acordaba de tus pecados.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del Tratado de san Hip&oacute;lito, presb&iacute;tero, Contra la herej&iacute;a de Noeto <BR>
(Cap. 9-12: PG 10, 815-819) <BR><BR>
</FONT>
<FONT COLOR="#FF0000">
MANIFESTACI&Oacute;N DEL MISTERIO ESCONDIDO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Hay un &uacute;nico Dios, hermanos, que s&oacute;lo puede ser conocido a trav&eacute;s de las Escrituras santas. Por ello debemos esforzarnos por penetrar en todas las cosas que nos anuncian las divinas Escrituras y procurar profundizar en lo que nos ense&ntilde;an. Debemos conocer al Padre como &eacute;l desea ser conocido, debemos glorificar al Hijo como el Padre desea que lo glorifiquemos, debemos recibir al Esp&iacute;ritu Santo como el Padre desea d&aacute;rnoslo. En todo debemos proceder no seg&uacute;n nuestro arbitrio ni seg&uacute;n nuestros propios sentimientos ni haciendo violencia a los deseos de Dios, sino seg&uacute;n los caminos que el mismo Se&ntilde;or nos ha dado a conocer en las santas Escrituras.<BR><BR>Cuando s&oacute;lo exist&iacute;a Dios y nada hab&iacute;a a&uacute;n que coexistiera con &eacute;l, el Se&ntilde;or quiso crear el mundo. Lo cre&oacute; por su inteligencia, por su voluntad y por su palabra; y el mundo lleg&oacute; a la existencia tal como &eacute;l lo quiso y cuando &eacute;l lo quiso. Nos basta, por tanto, saber que, al principio, nada coexist&iacute;a con Dios, nada hab&iacute;a fuera de &eacute;l. Pero Dios, siendo &uacute;nico, era tambi&eacute;n m&uacute;ltiple. Porque con &eacute;l estaba su sabidur&iacute;a, su raz&oacute;n, su poder y su consejo; todo esto estaba en &eacute;l, y &eacute;l era todas estas cosas. Y, cuando quiso y como quiso, y en el tiempo por &eacute;l mismo predeterminado, manifest&oacute; al mundo su Palabra, por quien fueron hechas todas las cosas.<BR><BR>Y como Dios conten&iacute;a en s&iacute; mismo a la Palabra, aunque ella fuera invisible para el mundo creado, cuando Dios hizo o&iacute;r su voz, la Palabra se hizo entonces visible; as&iacute;, de la luz que es el Padre sali&oacute; la luz que es el Hijo, y la imagen del Se&ntilde;or fue como reproducida en el ser de la creatura; de esta manera el que al principio era s&oacute;lo visible para el Padre empez&oacute; a ser visible tambi&eacute;n para el mundo, para que &eacute;ste, al contemplarlo, pudiera alcanzar la salvaci&oacute;n.<BR><BR>El sentido de todo esto es que, al entrar en el mundo, la Palabra quiso aparecer como Hijo de Dios; pues, en efecto, todas las cosas fueron hechas por el Hijo, pero &eacute;l es engendrado &uacute;nicamente por el Padre.<BR><BR>Dios dio la ley y los profetas, impulsando a &eacute;stos a hablar bajo la moci&oacute;n del Esp&iacute;ritu Santo, para que, habiendo recibido la inspiraci&oacute;n del poder del Padre, anunciaran su consejo y su voluntad.<BR><BR>La Palabra, pues, se hizo visible, como dice san Juan. Y repiti&oacute; en s&iacute;ntesis todo lo que dijeron los profetas, demostrando as&iacute; que es realmente la Palabra por quien fueron hechas todas las cosas. Dice: Ya al comienzo de las cosas exist&iacute;a la Palabra, y la Palabra estaba con Dios y la Palabra era Dios; por ella empezaron a existir todas las cosas, y ninguna de las que existen empez&oacute; a ser sino por ella. Y m&aacute;s adelante: El mundo empez&oacute; por ella a existir, pero el mundo no la reconoci&oacute;. Vino a los suyos y los suyos no la recibieron.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Is 9, 6. 7; Jn 1, 4<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Nos nacer&aacute; un ni&ntilde;o y ser&aacute; llamado &laquo;Dios poderoso&raquo;, <FONT COLOR="#FF0000">*</FONT> se sentar&aacute; sobre el trono de David, su padre, y grande ser&aacute; su poder: llevar&aacute; sobre sus hombros el se&ntilde;or&iacute;o. <BR><FONT COLOR="#FF0000">V. </FONT> &Eacute;l era la fuente de la vida, y esta vida era la luz para los hombres. <BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Se sentar&aacute; sobre el trono de David, su padre, y grande ser&aacute; su poder: llevar&aacute; sobre sus hombros el se&ntilde;or&iacute;o.<BR><BR>
<FONT COLOR="#FF0000">
Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
</FONT>
<FONT COLOR="#000000">
Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute; vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR><FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR><FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Se&ntilde;or, derrama tu gracia sobre nosotros, que hemos conocido por el anuncio del &aacute;ngel la encarnaci&oacute;n de tu Hijo, para que lleguemos, por su pasi&oacute;n y su cruz, a la gloria de la resurrecci&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


<!FINLITHORAS>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
