<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })

  
  

</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que se nos ha manifestado, venid, ador&eacute;mosle.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: AYER, EN LEVE CENTELLA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Ayer, en leve centella,<BR>te vio Mois&eacute;s sobre el monte;<BR>hoy no basta el horizonte<BR>para contener tu estrella.<BR><BR>Los magos preguntan; y ella<BR>de un Dios infante responde<BR>que en duras pajas se acuesta<BR>y m&aacute;s se nos manifiesta<BR>cuanto m&aacute;s hondo se esconde. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 43 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 43 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu misericordia.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>El Hijo de Dios ha venido y nos ha dado inteligencia.<BR><FONT COLOR="#FF0000">R. </FONT> Para que conozcamos al verdadero Dios.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del libro del profeta Isa&iacute;as   64, 1-12<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
PETICI&Oacute;N DE LA VISITA DE DIOS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>&iexcl;Ojal&aacute; rasgaras el cielo y bajases, derritiendo los montes con tu presencia, como fuego que prende los sarmientos o hace hervir el agua! Para que muestres tu nombre a tus enemigos, para que tiemblen ante ti las naciones, cuando realices portentos inesperados, jam&aacute;s conocidos.<BR><BR>Pues nunca o&iacute;do alguno oy&oacute; ni ojo alguno vio jam&aacute;s que un Dios hiciese tantas cosas a favor de los que en &eacute;l esperan, como t&uacute; las has hecho. T&uacute; te haces encontradizo con aquellos que practican la justicia y tienen en la mente tus caminos. Con nosotros has estado enojado, pues te hemos ofendido: hemos sido rebeldes contra ti desde muy antiguo. Todos nosotros somos como impuros: nuestras obras de justicia son como un pa&ntilde;o manchado. Hemos ca&iacute;do como las hojas, nuestras culpas nos han arrastrado como el viento. Nadie invocaba tu nombre ni se esforzaba por asirse a ti, pues nos ocultabas tu rostro y nos dejabas a merced de nuestras culpas.<BR><BR>Y, sin embargo, Se&ntilde;or, t&uacute; eres nuestro padre, nosotros somos la arcilla y t&uacute; nuestro alfarero: todos somos obra de tus manos. No te excedas en la ira, Se&ntilde;or, no recuerdes por siempre nuestra culpa: mira que somos tu pueblo. Tus santas ciudades han quedado convertidas en desierto, Si&oacute;n se ha trocado en un yermo y Jerusal&eacute;n est&aacute; desolada.<BR><BR>Nuestro templo, nuestro orgullo, donde te alabaron nuestros padres, ha sido pasto del fuego, y lo que m&aacute;s quer&iacute;amos est&aacute; reducido a escombros. &iquest;Te quedas insensible a todo esto, Se&ntilde;or? &iquest;Seguir&aacute;s a&uacute;n callado, afligi&eacute;ndonos sin medida?<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Is 56, 1; Mi 4, 9; Is 43, 3<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Jerusal&eacute;n, pronto llegar&aacute; tu salvaci&oacute;n, &iquest;por qu&eacute; te dejas consumir por la tristeza? &iquest;Acaso ha perecido tu Consejero para que te retuerzas de dolor? * No temas, yo te salvar&eacute;.<BR><FONT COLOR="#FF0000">V. </FONT> Yo soy el Se&ntilde;or, tu Dios, el Santo de Israel, tu salvador.<BR><FONT COLOR="#FF0000">R. </FONT> No temas, yo te salvar&eacute;.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del Comentario de san Cirilo de Alejandr&iacute;a, obispo, sobre el evangelio de san Juan<BR>
(Libro 5, cap. 2: PG 73, 751-754)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
LA EFUSI&Oacute;N DEL ESP&Iacute;RITU SANTO SOBRE TODA CARNE<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El Hacedor del universo determin&oacute; instaurar con admirable perfecci&oacute;n todas las cosas en Cristo y restituir la naturaleza humana a su estado primitivo; para este fin prometi&oacute; darle en abundancia, junto con los dem&aacute;s bienes, el Esp&iacute;ritu Santo, condici&oacute;n necesaria para reintegrarla a una pac&iacute;fica y estable posesi&oacute;n de sus bienes. <BR><BR>As&iacute; pues, habiendo establecido el tiempo en que hab&iacute;a de bajar sobre nosotros el Esp&iacute;ritu Santo, esto es, en el tiempo de la venida de Cristo, lo prometi&oacute; diciendo: En aquellos d&iacute;as -a saber, en los del Salvador-, derramar&eacute; mi Esp&iacute;ritu sobr&eacute; toda carne.<BR><BR>Por consiguiente, cuando lleg&oacute; el tiempo de tan gran munificencia y liberalidad -y puso a nuestra disposici&oacute;n en el mundo al Unig&eacute;nito hecho carne, es decir, a aquel hombre nacido de mujer de que hablan las Escrituras-, nuestro Dios y Padre nos dio tambi&eacute;n el Esp&iacute;ritu, y Cristo fue el primero en recibirlo, como primicias de la naturaleza restaurada. As&iacute; lo atestigua Juan Bautista con aquellas palabras: Vi al Esp&iacute;ritu Santo bajar del cielo y posarse sobre &eacute;l.<BR><BR>Se afirma de Cristo que recibi&oacute; el Esp&iacute;ritu en cuanto que se hizo hombre y en cuanto que conven&iacute;a que lo recibiera el hombre; y, del mismo modo -aunque es Hijo de Dios Padre, engendrado de su misma substancia ya antes de la encarnaci&oacute;n, m&aacute;s a&uacute;n, desde toda la eternidad-, no pone objeci&oacute;n al escuchar a Dios Padre que proclama, despu&eacute;s que se ha hecho hombre: T&uacute; eres mi Hijo: yo te he engendrado hoy.<BR><BR>De aquel que era Dios, engendrado por el Padre desde toda la eternidad, dice que lo ha engendrado hoy, para significar que en su persona hemos sido adoptados como hijos, ya que toda la naturaleza est&aacute; incluida en la persona de Cristo, en cuanto que es hombre; en el mismo sentido se afirma que el Padre comunica al Hijo su propio Esp&iacute;ritu, ya que en Cristo alcanzamos nosotros la participaci&oacute;n del Esp&iacute;ritu. Precisamente por esto se hizo hijo de Abraham, como est&aacute; escrito, y fue semejante en todo a sus hermanos.<BR><BR>Por lo tanto, el Unig&eacute;nito recibe el Esp&iacute;ritu Santo no para s&iacute; mismo, ya que &eacute;l lo posee como algo propio y en &eacute;l y por &eacute;l se comunica a los dem&aacute;s, como ya dijimos antes, sino que lo recibe en cuanto que, al hacerse hombre, recapitula en s&iacute; toda la naturaleza para restaurarla, y restituirle su integridad primera. Es f&aacute;cil, pues, de comprender, por l&oacute;gica natural y por el testimonio de la Escritura, que Cristo recibi&oacute; en su persona el Esp&iacute;ritu, no para s&iacute; mismo, sino m&aacute;s bien para nosotros, ya que por &eacute;l nos vienen tambi&eacute;n todos los dem&aacute;s bienes.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 37, 27-28; Hb 8, 8<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Yo ser&eacute; su Dios y ellos ser&aacute;n mi pueblo; * y sabr&aacute;n las naciones que yo soy el Se&ntilde;or que consagra a Israel, cuando est&eacute; entre ellos mi santuario para siempre.<BR><FONT COLOR="#FF0000">V. </FONT> Yo concertar&eacute; una nueva alianza con la casa de Israel y con la casa de Jud&aacute;.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Y sabr&aacute;n las naciones que yo soy el Se&ntilde;or que consagra a Israel, cuando est&eacute; entre ellos mi santuario para siempre.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Se&ntilde;or Dios, que por medio de tu Hijo has hecho brillar la luz eterna de tu divinidad ante todas las naciones, haz que tu pueblo descubra plenamente el misterio de Cristo, su Redentor, para que, en virtud de este misterio, pueda llegar a gozar de aquella luz que no tiene ocaso. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
