<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })

  
  

</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Esp&iacute;ritu Santo, que nos habl&oacute; por los profetas y doctores.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: MENSAJEROS DE DIOS.<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Mensajeros de Dios<BR>dadnos la Nueva;<BR>mensajeros de paz,<BR>sea paz nuestra.<BR><BR>Mensajeros de luz,<BR>sea luz nuestra;<BR>mensajeros de fe,<BR>sea fe nuestra.<BR><BR>Mensajeros del Rey,<BR>sea rey nuestro;<BR>mensajeros de amor,<BR>sea amor nuestro. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;, el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 30 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 30 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR><FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De la carta a los Filipenses    1, 12-26<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CUALQUIER CIRCUNSTANCIA ES APTA PARA QUE CRISTO SEA GLORIFICADO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Quiero que sep&aacute;is, hermanos, que mi situaci&oacute;n actual ha contribuido, m&aacute;s que otra cosa, al progreso del Evangelio; tanto que en todo el pretorio y fuera de &eacute;l se ha hecho p&uacute;blico que estoy encadenado por Cristo. Debido a esto, la mayor parte de los hermanos, cobrando confianza en el Se&ntilde;or por mis cadenas, redoblan su intrepidez para predicar sin miedo la palabra de Dios. Es cierto que algunos van predicando a Cristo movidos por envidia y esp&iacute;ritu de rivalidad, pero otros lo hacen con nobleza de sentimientos. &Eacute;stos lo hacen movidos por la caridad, sabiendo que estoy puesto por Dios para defensa del Evangelio; pero aqu&eacute;llos lo hacen por rivalidad, con intenciones torcidas, pensando que a&ntilde;aden mayor aflicci&oacute;n a mis cadenas.<BR><BR>Pero &iquest;qu&eacute; importa? Como quiera que sea, con malas o buenas intenciones, Cristo es predicado, y yo me alegro y me alegrar&eacute;. S&eacute; que esto redundar&aacute; en provecho m&iacute;o, debido a vuestra oraci&oacute;n y a la asistencia del Esp&iacute;ritu de Jesucristo. Tengo la firme esperanza de que en ning&uacute;n caso he de fracasar, y que con toda seguridad, ahora como siempre, Cristo ser&aacute; enaltecido en m&iacute;, ya sea por mi vida o ya sea por mi muerte. Que para m&iacute; la vida es Cristo, y la muerte una ganancia.<BR><BR>Pero si el vivir esta vida mortal supone para m&iacute; una labor fruct&iacute;fera, &iquest;qu&eacute; voy a escoger? No lo s&eacute;. Me encuentro en esta alternativa: por un lado, ans&iacute;o partir para estar con Cristo, que, sin duda alguna, es lo mejor para m&iacute;; pero, por otro, comprendo que quedarme en esta vida es m&aacute;s provechoso para vosotros. Convencido como estoy de esto, s&eacute; que me quedar&eacute; y estar&eacute; con todos vosotros para vuestro progreso y j&uacute;bilo en la fe. As&iacute; os procurar&eacute;, por mi nueva presencia entre vosotros, nuevos motivos de gloria en Cristo Jes&uacute;s.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Flp 1, 20-21<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Tengo la firme esperanza de que en ning&uacute;n caso he de fracasar, y que con toda seguridad, ahora como siempre,<FONT COLOR="#FF0000">*</FONT>Cristo ser&aacute; enaltecido en m&iacute;, ya sea por mi vida o ya sea por mi muerte.<BR><FONT COLOR="#FF0000">V. </FONT> Para m&iacute; la vida es Cristo, y la muerte una ganancia.<BR><FONT COLOR="#FF0000">R. </FONT> Cristo ser&aacute; enaltecido en m&iacute;, ya sea por mi vida o ya sea por mi muerte.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De los Tratados de san Cromacio, obispo, sobre el evangelio de san Mateo<BR>
(Tratado 5, 1. 3-4: CCL 9. 405-407)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
VOSOTROS SOIS LA LUZ DEL MUNDO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Vosotros sois la luz del mundo. No puede ocultarse una ciudad situada en lo alto del monte; ni se enciende una l&aacute;mpara para meterla bajo el celem&iacute;n, sino para ponerla sobre el candelero, as&iacute; alumbra a todos los que est&aacute;n en la casa. El Se&ntilde;or dijo a sus disc&iacute;pulos que eran la sal de la tierra, porque ellos, por medio de la sabidur&iacute;a celestial, condimentaron los corazones de los hombres que, por obra del demonio, hab&iacute;an perdido su sabor. Ahora a&ntilde;ade tambi&eacute;n que son la luz del mundo, ya que, iluminados por &eacute;l mismo, que es la luz verdadera y eterna, se convirtieron ellos tambi&eacute;n en luz que disip&oacute; las tinieblas.<BR><BR>Puesto que &eacute;l era el sol de justicia, con raz&oacute;n llama a sus disc&iacute;pulos luz del mundo, ya que ellos fueron como los rayos a trav&eacute;s de los cuales derram&oacute; sobre el mundo la luz de su conocimiento; ellos, en efecto, ahuyentaron del coraz&oacute;n de los hombres las tinieblas del error, d&aacute;ndoles a conocer la luz de la verdad.<BR><BR>Tambi&eacute;n nosotros, iluminados por ellos, nos hemos convertido de tinieblas en luz, tal como dice el Ap&oacute;stol: Un tiempo erais tinieblas, pero ahora sois luz en el Se&ntilde;or. Caminad como hijos de la luz. Y tambi&eacute;n: Todos sois hijos de la luz e hijos del d&iacute;a. No somos de la noche ni de las tinieblas.<BR><BR>En este mismo sentido habla san Juan en su carta, cuando dice: Dios es luz, y el que permanece en Dios est&aacute; en la luz, como &eacute;l tambi&eacute;n est&aacute; en la luz. Por lo tanto, ya que tenemos la dicha de haber sido liberados de las tinieblas del error, debemos caminar siempre en la luz, como hijos que somos de la luz. Por esto dice el Ap&oacute;stol: Aparec&eacute;is como antorchas en el mundo, present&aacute;ndole la palabra de vida.<BR><BR>Si as&iacute; no lo hacemos, es como si, con nuestra infidelidad, pusi&eacute;ramos un velo que tapa y oscurece esta luz tan &uacute;til y necesaria, en perjuicio nuestro y de los dem&aacute;s. Por esto tambi&eacute;n incurri&oacute; en castigo aquel siervo que prefiri&oacute; esconder el talento, que hab&iacute;a recibido para negociar un lucro celestial, antes que ponerlo en el banco, como sabemos por el Evangelio.<BR><BR>As&iacute;, pues, aquella l&aacute;mpara resplandeciente, encendida para nuestra salvaci&oacute;n, debe brillar siempre en nosotros. Poseemos, en efecto, la l&aacute;mpara de los mandatos celestiales y de la gracia espiritual, acerca de la cual afirma el salmista: L&aacute;mpara es tu palabra para mis pasos, luz en mi sendero. De ella dice tambi&eacute;n Salom&oacute;n: El consejo de la ley es l&aacute;mpara.<BR><BR>Por consiguiente, nuestro deber es no ocultar esta l&aacute;mpara de la ley y de la fe, sino ponerla siempre en alto en la Iglesia, como en un candelero, para la salvaci&oacute;n de todos, para que as&iacute; nos beneficiemos nosotros de la luz de su verdad y para que ilumine a todos los creyentes.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 11, 23-24<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Cuando Bernab&eacute; lleg&oacute; a Antioqu&iacute;a y vio la gracia de Dios, se llen&oacute; de j&uacute;bilo;<FONT COLOR="#FF0000">*</FONT>pues era un hombre de gran virtud, lleno del Esp&iacute;ritu Santo y de una grande fe.<BR><FONT COLOR="#FF0000">V. </FONT> Y exhortaba a todos a que con entera voluntad permaneciesen fieles al Se&ntilde;or.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Pues era un hombre de gran virtud, lleno del Esp&iacute;ritu Santo y de una grande fe.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Dios nuestro, que, despu&eacute;s de haber infundido en abundancia la fe y el Esp&iacute;ritu Santo en San Bernab&eacute;, lo destinaste para que anunciara a los pueblos paganos el mensaje de salvaci&oacute;n, haz que el Evangelio de Cristo, que &eacute;l predic&oacute; valerosamente, sea proclamado con fidelidad por nuestras palabras y nuestras obras. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
