<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>

  
  
  


  
  


</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires. Aleluya.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: TESTIGOS DE AMOR<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
</FONT>
<FONT COLOR="#000000">
<BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana. Aleluya.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 88, 39-53 - V<BR>
</FONT>
<FONT COLOR="#000000">
<BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate, Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre. Am&eacute;n, am&eacute;n.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana. Aleluya.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre. Aleluya.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute; reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre. Aleluya.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; al Se&ntilde;or. Aleluya.<BR><FONT COLOR="#FF0000">R. </FONT> Y nos resucitar&aacute; tambi&eacute;n a nosotros por su poder. Aleluya.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De la primera carta del ap&oacute;stol san Juan     5, 13-21<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
LA ORACI&Oacute;N POR LOS PECADORES<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Queridos hermanos: Os he escrito estas cosas, a los que cre&eacute;is en el nombre del Hijo de Dios, para que os deis cuenta de que ten&eacute;is vida eterna.<BR><BR>Y &eacute;sta es la seguridad y confianza que tenemos en &eacute;l: que, si le pedimos algo conforme con su voluntad, &eacute;l nos escucha. Y, si sabemos que nos escucha en todas nuestras peticiones, sabemos que tenemos conseguido todo lo que hayamos pedido. El que vea a su hermano cometiendo pecado que no lleva a la muerte, que ore y le dar&aacute; vida. (Me refiero a pecados que no llevan a la muerte, pues hay pecado que conduce a la muerte. No me refiero a este caso.) Toda injusticia es pecado. Pero hay pecado que no va a la muerte.<BR><BR>Sabemos que el que ha nacido de Dios no peca: el Nacido de Dios lo guarda y el maligno no lo toca. Sabemos que somos de Dios, mientras el mundo entero est&aacute; bajo el influjo del maligno. Y sabemos que el Hijo de Dios ha venido y nos ha dado inteligencia, para que conozcamos al Dios verdadero y para que estemos en &eacute;l, su verdadero Hijo, el cual es Dios verdadero y es vida eterna. Hijos m&iacute;os, guardaos de los &iacute;dolos.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 5, 20; Jn 1, 18<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Sabemos que el Hijo de Dios ha venido <FONT COLOR="#FF0000">*</FONT> y nos ha dado inteligencia, para que conozcamos al Dios verdadero. Aleluya.<BR><FONT COLOR="#FF0000">V. </FONT> Nadie ha visto jam&aacute;s a Dios; el Hijo unig&eacute;nito, que est&aacute; en el seno del Padre, es quien nos lo ha dado a conocer.<BR><FONT COLOR="#FF0000">R. </FONT> Y nos ha dado inteligencia, para que conozcamos al Dios verdadero. Aleluya.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De las Actas del martirio de los santos Justino y compa&ntilde;eros<BR>
(Cap. 1-5:  cf. PG 6, 1566-1571)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
HE ABRAZADO  LAS  VERDADERAS  ENSE&Ntilde;ANZAS DE  LOS  CRISTIANOS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Aquellos santos varones, una vez apresados, fueron conducidos al prefecto de Roma, que se llamaba R&uacute;stico. Cuando estuvieron ante el tribunal, el prefecto R&uacute;stico dijo a Justino:<BR>&laquo;Antes que nada, profesa tu fe en los dioses y obedece a los emperadores.&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;No es motivo de acusaci&oacute;n ni de detenci&oacute;n el hecho de obedecer a los mandamientos de nuestro Salvador Jesucristo.&raquo;<BR>R&uacute;stico dijo:<BR>&laquo;&iquest;Cu&aacute;les son las ense&ntilde;anzas que profesas?&raquo;<BR>Respondi&oacute; Justino:<BR>&laquo;Yo me he esforzado en conocer toda clase de ense&ntilde;anzas, pero he abrazado las verdaderas ense&ntilde;anzas de los cristianos, aunque no sean aprobadas por los que viven en el error.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;&iquest;Y t&uacute; las apruebas, miserable?&raquo;<BR>Respondi&oacute; Justino:<BR>&laquo;As&iacute; es, ya que las sigo seg&uacute;n sus rectos principios.&raquo;<BR>Dijo el prefecto R&uacute;stico:<BR>&laquo;&iquest;Y cu&aacute;les son estos principios?&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;Que damos culto al Dios de los cristianos, al que consideramos como el &uacute;nico creador desde el principio y art&iacute;fice de toda la creaci&oacute;n, de todo lo visible y lo invisible, y al Se&ntilde;or Jesucristo, de quien anunciaron los profetas que vendr&iacute;a como mensajero de salvaci&oacute;n al g&eacute;nero humano y maestro de insignes disc&iacute;pulos. Y yo, que no soy m&aacute;s que un mero hombre, s&eacute; que mis palabras est&aacute;n muy por debajo de su divinidad infinita, pero admito el valor de las profec&iacute;as que atestiguan que &eacute;ste, al que acabo de referirme, es el Hijo de Dios. Porque s&eacute; que los profetas hablaban por inspiraci&oacute;n divina al vaticinar su venida a los hombres.&raquo;<BR>R&uacute;stico dijo:<BR>&laquo;Luego, &iquest;eres cristiano?&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;As&iacute; es, soy cristiano.&raquo;<BR>El prefecto dijo a Justino:<BR>&laquo;Escucha, t&uacute; que eres tenido por sabio y crees estar en posesi&oacute;n de la verdad: si eres flagelado y decapitado &iquest;est&aacute;s persuadido de que subir&aacute;s al cielo?&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;Espero vivir en la casa del Se&ntilde;or, si sufro tales cosas, pues s&eacute; que, a todos los que hayan vivido rectamente, les est&aacute; reservado el don de Dios para el fin del mundo.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;T&uacute;, pues, supones que has de subir al cielo, para recibir un cierto premio merecido.&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;No lo supongo, lo s&eacute; con certeza.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;Dejemos esto y vayamos a la cuesti&oacute;n que ahora interesa y urge. Poneos de acuerdo y sacrificad a los dioses.&raquo;<BR>Justino dijo:<BR>&laquo;Nadie que piense rectamente abandonar&aacute; la piedad para caer en la impiedad.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;Si no hac&eacute;is lo que se os manda, ser&eacute;is atormentados sin piedad.&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;Nuestro deseo es llegar a la salvaci&oacute;n a trav&eacute;s de los tormentos sufridos por causa de nuestro Se&ntilde;or Jesucristo, ya que ello ser&aacute; para nosotros motivo de salvaci&oacute;n y de confianza ante el tribunal de nuestro Se&ntilde;or y Salvador, que ser&aacute; universal y m&aacute;s temible que &eacute;ste.&raquo;<BR>Los otros m&aacute;rtires dijeron asimismo:<BR>&laquo;Haz lo que quieras; somos cristianos y no sacrificamos a los &iacute;dolos.&raquo;<BR>El prefecto R&uacute;stico pronunci&oacute; la sentencia, diciendo:<BR>&laquo;Por haberse negado a sacrificar a los dioses y a obedecer las &oacute;rdenes del emperador, ser&aacute;n flagelados y decapitados en castigo de su delito y a tenor de lo establecido por la ley.&raquo;<BR>Los santos m&aacute;rtires salieron, glorificando a Dios, hacia el lugar acostumbrado y all&iacute; fueron decapitados, coronando as&iacute; el testimonio de su fe en el Salvador.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hch 20, 20. 21. 24; Rm 1, 16<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> No he ahorrado medio alguno al insistiros a creer en nuestro Se&ntilde;or Jes&uacute;s; <FONT COLOR="#FF0000">*</FONT> a m&iacute; no me importa la vida; lo que me importa es completar mi carrera, y cumplir el encargo que me dio el Se&ntilde;or Jes&uacute;s: ser testigo del Evangelio, que es la gracia de Dios. Aleluya.<BR><FONT COLOR="#FF0000">V. </FONT> No me averg&uuml;enzo del Evangelio; es, en verdad, poder de Dios para salvaci&oacute;n de todo el que crea, primero de los jud&iacute;os y luego de los gentiles.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> A m&iacute; no me importa la vida; lo que me importa es completar mi carrera, y cumplir el encargo que me dio el Se&ntilde;or Jes&uacute;s: ser testigo del Evangelio, que es la gracia de Dios. Aleluya.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Dios nuestro, que ense&ntilde;aste a san Justino a descubrir en la locura de la cruz la incomparable sabidur&iacute;a de Jesucristo, conc&eacute;denos, por la intercesi&oacute;n de &eacute;ste m&aacute;rtir, la gracia de alejar los errores que nos cercan y de mantenernos siempre firmes en la fe. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
