<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="http://liturgiadelashoras.com.ar/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-48083394-1', 'liturgiadelashoras.com.ar');
  ga('send', 'pageview');

</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">
<!PALM>
<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que se nos ha manifestado, venid, ador&eacute;mosle.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: AYER, EN LEVE CENTELLA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Ayer, en leve centella,<BR>te vio Mois&eacute;s sobre el monte;<BR>hoy no basta el horizonte<BR>para contener tu estrella.<BR><BR>Los magos preguntan; y ella<BR>de un Dios infante responde<BR>que en duras pajas se acuesta<BR>y m&aacute;s se nos manifiesta<BR>cuanto m&aacute;s hondo se esconde. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 105 I - BONDAD DE DIOS E INFIDELIDAD DEL PUEBLO A TRAV&Eacute;S DE LA HISTORIA DE LA SALVACI&Oacute;N<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>&iquest;Qui&eacute;n podr&aacute; contar las haza&ntilde;as de Dios,<BR>pregonar toda su alabanza?<BR>Dichosos los que respetan el derecho<BR>y practican siempre la justicia.<BR><BR>Acu&eacute;rdate de m&iacute; por amor a tu pueblo,<BR>vis&iacute;tame con tu salvaci&oacute;n:<BR>para que vea la dicha de tus escogidos,<BR>y me alegre con la alegr&iacute;a de tu pueblo,<BR>y me glor&iacute;e con tu heredad.<BR><BR>Hemos pecado como nuestros padres,<BR>hemos cometido maldades e iniquidades.<BR>Nuestros padres en Egipto<BR>no comprendieron tus maravillas;<BR>  <BR>no se acordaron de tu abundante misericordia,<BR>se rebelaron contra el Alt&iacute;simo en el mar Rojo,<BR>pero Dios los salv&oacute; por amor de su nombre,<BR>para manifestar su poder.<BR><BR>Increp&oacute; al mar Rojo, y se sec&oacute;,<BR>los condujo por el abismo como por tierra firme;<BR>los salv&oacute; de  la mano del adversario,<BR>los rescat&oacute; del pu&ntilde;o del enemigo;<BR><BR>las aguas cubrieron a los atacantes,<BR>y ni uno s&oacute;lo se salv&oacute;:<BR>entonces creyeron sus palabras,<BR>cantaron su alabanza.<BR><BR>Bien pronto olvidaron sus obras,<BR>y no se fiaron de sus planes:<BR>ard&iacute;an de avidez en el desierto<BR>y tentaron a Dios en la estepa.<BR>&Eacute;l les concedi&oacute; lo que ped&iacute;an,<BR>pero les mand&oacute; un c&oacute;lico por su gula.<BR><BR>Envidiaron a Mois&eacute;s en el campamento,<BR>y a Aar&oacute;n, el consagrado al Se&ntilde;or:<BR>se abri&oacute; la tierra y se trag&oacute; a Dat&aacute;n,<BR>se cerr&oacute; sobre Abir&oacute;n y sus secuaces;<BR>un fuego abras&oacute; a su banda,<BR>una llama consumi&oacute; a los malvados.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 105 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>En Horeb se hicieron un becerro,<BR>adoraron un &iacute;dolo de fundici&oacute;n,<BR>cambiaron su Gloria por la imagen<BR>de un toro que come hierba.<BR><BR>Se olvidaron de Dios, su salvador,<BR>que hab&iacute;a hecho prodigios en Egipto,<BR>maravillas en el pa&iacute;s de Cam,<BR>portentos junto al mar Rojo.<BR><BR>Dios hablaba ya de aniquilarlos;<BR>pero Mois&eacute;s, su elegido,<BR>se puso en la brecha frente a &eacute;l<BR>para apartar su c&oacute;lera del exterminio.<BR><BR>Despreciaron una tierra envidiable,<BR>no creyeron en su palabra;<BR>murmuraban en las tiendas,<BR>no escucharon la voz del Se&ntilde;or.<BR><BR>El alz&oacute; la mano y jur&oacute;<BR>que los har&iacute;a morir en el desierto,<BR>que dispersar&iacute;a su estirpe por las naciones<BR>y los aventar&iacute;a por los pa&iacute;ses.<BR><BR>Se acoplaron con Baal Fegor,<BR>comieron de los sacrificios a dioses muertos;<BR>provocaron a Dios con sus perversiones,<BR>y los asalt&oacute; una plaga;<BR><BR>pero Fin&eacute;s se levant&oacute; e hizo justicia,<BR>y la plaga ces&oacute;;<BR>y se le apunt&oacute; a su favor <BR>por generaciones sin t&eacute;rmino.<BR><BR>Lo irritaron junto a las aguas de Merib&aacute;,<BR>Mois&eacute;s tuvo que sufrir por culpa de ellos;<BR>le hab&iacute;an amargado el alma,<BR>y desvariaron sus labios.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 105 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>No exterminaron a los pueblos<BR>que el Se&ntilde;or les hab&iacute;a mandado;<BR>emparentaron con los gentiles,<BR>imitaron sus costumbres;<BR><BR>adoraron sus &iacute;dolos<BR>y cayeron en sus lazos;<BR>inmolaron a los demonios<BR>sus hijos y sus hijas;<BR><BR>derramaron la sangre inocente<BR>y profanaron la tierra ensangrent&aacute;ndola;<BR>se mancharon con sus acciones<BR>y se prostituyeron con sus maldades.<BR><BR>La ira del Se&ntilde;or se encendi&oacute; contra su pueblo,<BR>y aborreci&oacute; su heredad;<BR>los entreg&oacute; en manos de gentiles,<BR>y sus adversarios los sometieron;<BR>sus enemigos los tiranizaban<BR>y los doblegaron bajo su poder.<BR><BR>Cu&aacute;ntas veces los libr&oacute;;<BR>mas ellos, obstinados en su actitud,<BR>perec&iacute;an por sus culpas;<BR>pero &eacute;l mir&oacute; su angustia,<BR>y escuch&oacute; sus gritos.<BR><BR>Recordando su pacto con ellos,<BR>se arrepinti&oacute; con inmensa misericordia;<BR>hizo que movieran a compasi&oacute;n<BR>a los que los hab&iacute;an deportado.<BR><BR>S&aacute;lvanos, Se&ntilde;or, Dios nuestro,<BR>re&uacute;nenos de entre los gentiles:<BR>daremos gracias a tu santo nombre,<BR>y alabarte ser&aacute; nuestra gloria.<BR><BR>Bendito sea el Se&ntilde;or, Dios de Israel,<BR>desde siempre y por siempre.<BR>Y todo el pueblo diga: &laquo;&iexcl;Am&eacute;n!&raquo;<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>&Eacute;l era la luz verdadera.<BR><FONT COLOR="#FF0000">R. </FONT> Que ilumina a todos los hombres.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del libro del profeta Isa&iacute;as  66, 10-14. 18-23<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALVACI&Oacute;N UNIVERSAL<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Festejad a Jerusal&eacute;n, gozad con ella, todos los que la am&aacute;is, alegraos de su alegr&iacute;a, los que por ella llevasteis luto; a su pecho ser&eacute;is alimentados y os saciar&eacute;is de sus consuelos, y apurar&eacute;is las delicias de sus pechos abundantes.<BR><BR>Porque as&iacute; dice el Se&ntilde;or:<BR>&laquo;Yo har&eacute; derivar hacia ella como un r&iacute;o la paz, como un torrente en crecida, las riquezas de las naciones. Llevar&aacute;n en brazos a sus criaturas y sobre las rodillas las acariciar&aacute;n; como a un ni&ntilde;o a quien su madre consuela, as&iacute; os consolar&eacute; yo y en Jerusal&eacute;n ser&eacute;is consolados. Al verlo se alegrar&aacute; vuestro coraz&oacute;n y vuestros huesos florecer&aacute;n como un prado; la mano del Se&ntilde;or se manifestar&aacute; a sus siervos, y su c&oacute;lera a sus enemigos.<BR><BR>Pero yo vendr&eacute; para reunir a los pueblos de toda lengua: acudir&aacute;n para ver mi gloria, les dar&eacute; una se&ntilde;al y de entre ellos despachar&eacute; supervivientes a las naciones: a Tarsis, Etiop&iacute;a, Libia, Masac, Ros, Tubal y Grecia; a las costas lejanas que nunca oyeron mi fama ni vieron mi gloria: y anunciar&aacute;n mi gloria a todas las naciones.<BR><BR>Y de todos los pa&iacute;ses, como ofrenda al Se&ntilde;or, traer&aacute;n a todos vuestros hermanos a caballo y en carros y en literas, en mulos y en dromedarios, hasta mi Monte Santo de Jerusal&eacute;n -dice el Se&ntilde;or-, as&iacute; como traen los israelitas, en vasijas puras, las ofrendas al templo del Se&ntilde;or. Y tambi&eacute;n de entre ellos escoger&eacute; sacerdotes y levitas.<BR><BR>Como el cielo nuevo y la tierra nueva que voy a hacer durar&aacute;n ante m&iacute;, as&iacute; durar&aacute; vuestra estirpe y vuestro nombre. Cada luna nueva y cada s&aacute;bado vendr&aacute; todo mortal a postrarse ante m&iacute;&raquo;, dice el Se&ntilde;or.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Is 66, 18, 19; Jn 17, 6. 18<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Vendr&eacute; para reunir a los pueblos de toda lengua: * acudir&aacute;n para ver mi gloria y la anunciar&aacute;n a todas las naciones.<BR><FONT COLOR="#FF0000">V. </FONT> He dado a conocer tu nombre a los hombres que me diste del mundo: como t&uacute; me enviaste, as&iacute; tambi&eacute;n yo los he enviado al mundo.<BR><FONT COLOR="#FF0000">R. </FONT> Acudir&aacute;n para ver mi gloria y la anunciar&aacute;n a todas las naciones.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De los Sermones de Fausto de Riez, obispo<BR>
(Serm&oacute;n 5, Sobre la Epifan&iacute;a, 2: PLS 3, 560-562)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
LAS BODAS DE CRISTO CON LA IGLESIA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Al tercer d&iacute;a se celebraron unas bodas. Estas bodas significan la celebraci&oacute;n festiva y gozosa de nuestra salvaci&oacute;n, que nos viene de la confesi&oacute;n de la Trinidad y de nuestra fe en la resurrecci&oacute;n, como insin&uacute;a el significado m&iacute;stico ternario de la expresi&oacute;n al tercer d&iacute;a.<BR>En este mismo sentido nos habla otro pasaje evang&eacute;lico de c&oacute;mo la vuelta del hijo pr&oacute;digo, que representa la conversi&oacute;n de los gentiles, es celebrada con m&uacute;sicas y danzas y con vestiduras nupciales.<BR><BR>As&iacute; pues, el Se&ntilde;or, como el esposo que sale de su alcoba, baj&oacute; a la tierra para, mediante su encarnaci&oacute;n, unirse en matrimonio con la Iglesia, reunida de entre los gentiles, a la que dio arras y dote: arras, cuando Dios se uni&oacute; al hombre; dote, cuando fue inmolado por la salvaci&oacute;n del hombre. Las arras significan la redenci&oacute;n actual; la dote la vida eterna. Aquello que externamente era un milagro es tambi&eacute;n, si se penetra en su significado, un misterio. Si lo consideramos atentamente, descubriremos en aquella agua convertida en vino una cierta similitud con el bautismo y la regeneraci&oacute;n cristiana. Aquella transformaci&oacute;n intr&iacute;nseca de un elemento a otro, aquella misteriosa conversi&oacute;n de una creatura inferior en otra de distinta especie y superior es una anticipaci&oacute;n simb&oacute;lica de nuestro segundo nacimiento. El agua que ahora es transformada habr&iacute;a de realizar luego la transformaci&oacute;n del hombre.<BR><BR>Por obra de Cristo se produce en Galilea un vino nuevo, esto es, cesa la ley y le sucede la gracia; es retirada la sombra y se hace presente la realidad; lo carnal es equiparado a lo espiritual; la antigua observancia se transforma en el nuevo Testamento; como dice el Ap&oacute;stol: Lo antiguo ha pasado, lo nuevo ha comenzado; y, del mismo modo que el agua contenida en las tinajas, sin mermar en su propio ser, adquiere una nueva entidad, as&iacute; tambi&eacute;n la ley no queda destruida con la venida de Cristo, al contrario, queda clarificada y ennoblecida.<BR><BR>Como faltase vino, Cristo suministra un vino nuevo; bueno es el vino del antiguo Testamento, pero el del nuevo es mejor; el antiguo Testamento, que observan los jud&iacute;os, se diluye en la materialidad de la letra, mientras que el nuevo, al que pertenecemos nosotros, nos comunica el buen sabor de vida y de gracia.<BR><BR>Buen vino, esto es, buen precepto es aquel de la ley antigua: Amar&aacute;s a tu pr&oacute;jimo y aborrecer&aacute;s a tu enemigo. Pero mejor y m&aacute;s fuerte es el vino del Evangelio, que nos manda: Pero yo os digo: Amad a vuestros enemigos y haced bien a los que os odian.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Cf, Tb 13, 11. 13-14; Lc 13, 29<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Jerusal&eacute;n, ciudad de Dios, brillar&aacute;s cual luz de l&aacute;mpara y todos los confines de la tierra vendr&aacute;n a ti; pueblos numerosos vendr&aacute;n de lejos; * y, trayendo sus ofrendas, adorar&aacute;n en ti al Se&ntilde;or.<BR><FONT COLOR="#FF0000">V. </FONT> Vendr&aacute;n del oriente y del occidente, del norte y del sur.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Y, trayendo sus ofrendas, adorar&aacute;n en ti al Se&ntilde;or.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Dios todopoderoso y eterno, que por medio de tu Hijo has transformado a la humanidad en una nueva creatura, conc&eacute;denos, por tu gracia, participar siempre de la naturaleza divina de aquel que ha llevado hasta ti nuestra naturaleza humana. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
<!FINMOVILES>

<!FINLITHORAS>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
