<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })();

  
  

</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de san Mart&iacute;n de Porres.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna su misericordia.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 135 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 135 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR><FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del libro de la Sabidur&iacute;a    7, 15-30<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
LA SABIDUR&Iacute;A ES IMAGEN DE DIOS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Conc&eacute;dame Dios hablar seg&uacute;n &eacute;l quiere y concebir pensamientos dignos de sus dones, porque &eacute;l es quien gu&iacute;a a la sabidur&iacute;a y quien dirige a los sabios; que en sus magos estamos nosotros y nuestras palabras y toda la prudencia y la pericia de nuestras obras. Fue, &eacute;l quien me concedi&oacute; el conocimiento verdadero de cuanto existe, quien me dio a conocer la estructura del mundo y las propiedades de los elementos, el principio, el fin y el medio de los tiempos, los cambios de los solsticios y la sucesi&oacute;n de las estaciones, los ciclos del a&ntilde;o y la posici&oacute;n de los astros, la naturaleza de los animales y los instintos de las fieras, el poder de los esp&iacute;ritus y los pensamientos de los hombres, las variedades de las plantas y las virtudes de las ra&iacute;ces. Cuanto est&aacute; oculto y cuanto se ve, todo lo conoc&iacute;, porque la que todo lo hizo, la sabidur&iacute;a, me lo ense&ntilde;&oacute;.<BR><BR>Pues hay en ella un esp&iacute;ritu inteligente, santo, &uacute;nico, m&uacute;ltiple, sutil, &aacute;gil, perspicaz, inmaculado, claro, impasible, amante del bien, agudo, incoercible, bienhechor, amigo del hombre, firme, seguro, sereno, que todo lo puede, todo lo observa, penetra todos los esp&iacute;ritus, los inteligentes, los puros, los m&aacute;s sutiles. Porque a todo movimiento supera en movilidad la sabidur&iacute;a, todo lo atraviesa y penetra en virtud de su pureza.<BR><BR>Es un h&aacute;lito del poder de Dios, una emanaci&oacute;n pura de la gloria del Todopoderoso, por lo que nada manchado llega a alcanzarla. Es un reflejo de la luz eterna, un espejo sin mancha de la actividad de Dios, una imagen de su bondad. Aun siendo sola, lo puede todo; sin salir de s&iacute; misma, todo lo renueva; en todas las edades entra en las almas santas y forma en ellas amigos de Dios y profetas, porque Dios no ama sino a quien vive con la sabidur&iacute;a. Es ella, en efecto, m&aacute;s bella que el sol, supera a todas las constelaciones; comparada con la luz, sale vencedora, porque a la luz sucede la noche, pero contra la sabidur&iacute;a no prevalece la maldad.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Col 1, 15-16; Sb 7, 26<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Jesucristo es imagen de Dios invisible, primog&eacute;nito de toda creatura; pues por medio de &eacute;l fueron creadas todas las cosas.<BR><FONT COLOR="#FF0000">V. </FONT> &Eacute;l es un reflejo de la luz eterna, una imagen de la bondad de Dios.<BR><FONT COLOR="#FF0000">R. </FONT> Pues por medio de &eacute;l fueron creadas todas las cosas.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De la homil&iacute;a pronunciada por el papa Juan XXIII en la canonizaci&oacute;n de san Mart&iacute;n de Porres<BR>
(D&iacute;a 6 de mayo de 1962: AAS 54 [1962], 306-309)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
&laquo;MART&Iacute;N DE LA CARIDAD&raquo;<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Mart&iacute;n nos demuestra con el ejemplo de su vida que podemos llegar a la salvaci&oacute;n y a la santidad por el camino que nos ense&ntilde;&oacute; Cristo Jes&uacute;s: a saber, si, en primer lugar, amamos a Dios con todo nuestro coraz&oacute;n, con toda nuestra alma y con toda nuestra mente; y si, en segundo lugar, amamos al pr&oacute;jimo como a nosotros mismos.<BR><BR>&Eacute;l sab&iacute;a que Cristo Jes&uacute;s padeci&oacute; por nosotros y, cargado con nuestros pecados, subi&oacute; al le&ntilde;o, y por esto tuvo un amor especial a Jes&uacute;s crucificado, de tal modo que, al contemplar sus atroces sufrimientos, no pod&iacute;a evitar el derramar abundantes l&aacute;grimas. Tuvo tambi&eacute;n una singular devoci&oacute;n al sant&iacute;simo sacramento de la eucarist&iacute;a, al que dedicaba con frecuencia largas horas de oculta adoraci&oacute;n ante el sagrario, deseando nutrirse de &eacute;l con la m&aacute;xima frecuencia que le era posible.<BR><BR>Adem&aacute;s, san Mart&iacute;n, obedeciendo el mandato del divino Maestro, se ejercitaba intensamente en la caridad para con sus hermanos, caridad que era fruto de su fe &iacute;ntegra y de su humildad. Amaba a sus pr&oacute;jimos, porque los consideraba verdaderos hijos de Dios y hermanos suyos; y los amaba a&uacute;n m&aacute;s que a s&iacute; mismo, ya que, por su humildad, los ten&iacute;a a todos por m&aacute;s justos y perfectos que &eacute;l.<BR><BR>Disculpaba los errores de los dem&aacute;s; perdonaba las m&aacute;s graves injurias, pues estaba convencido que era mucho m&aacute;s lo que merec&iacute;a por sus pecados; pon&iacute;a todo su empe&ntilde;o en retornar al buen camino a los pecadores; socorr&iacute;a con amor a los enfermos; procuraba comida, vestido y medicinas a los pobres; en la medida que le era posible, ayudaba a los agricultores y a los negros y mulatos, que, por aquel tiempo, eran tratados como esclavos de la m&aacute;s baja condici&oacute;n, lo que le vali&oacute;, por parte del pueblo, el apelativo de &laquo;Mart&iacute;n de la caridad&raquo;.<BR><BR>Este santo var&oacute;n, que con sus palabras, ejemplos y virtudes impuls&oacute; a sus pr&oacute;jimos a una vida de piedad, tambi&eacute;n ahora goza de un poder admirable para elevar nuestras mentes a las cosas celestiales. No todos, por desgracia, son capaces de comprender estos bienes sobrenaturales, no todos los aprecian como es debido, al contrario, son muchos los que, enredados en sus vicios, los menosprecian, los desde&ntilde;an o los olvidan completamente. Ojal&aacute; que el ejemplo de Mart&iacute;n ense&ntilde;e a muchos la dulzura y felicidad que se encuentra en el seguimiento de Jesucristo y en la sumisi&oacute;n a sus divinos mandatos.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 31, 8. 11. 9<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Dichoso el hombre que se conserva &iacute;ntegro y no se pervierte por la riqueza. <FONT COLOR="#FF0000">*</FONT> Su dicha ser&aacute; consolidada por el Se&ntilde;or.<BR><FONT COLOR="#FF0000">V. </FONT> &iquest;Qui&eacute;n es &eacute;ste, y lo felicitaremos? Pues ha hecho algo admirable en su pueblo.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Su dicha ser&aacute; consolidada por el Se&ntilde;or.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Se&ntilde;or, Dios nuestro, que llevaste a san Mart&iacute;n de Porres a la gloria celestial, por medio de una vida escondida y humilde, conc&eacute;denos seguir de tal manera sus ejemplos, que merezcamos, como &eacute;l, ser llevados al cielo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
