<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>

  
  
  
  





</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que se nos ha manifestado, venid, ador&eacute;mosle.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: AYER, EN LEVE CENTELLA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Ayer, en leve centella,<BR>te vio Mois&eacute;s sobre el monte;<BR>hoy no basta el horizonte<BR>para contener tu estrella.<BR><BR>Los magos preguntan; y ella<BR>de un Dios infante responde<BR>que en duras pajas se acuesta<BR>y m&aacute;s se nos manifiesta<BR>cuanto m&aacute;s hondo se esconde. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a causa de mis pecados;<BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 37 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado, deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 37 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido: que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>&Eacute;l era la fuente de la vida.<BR><FONT COLOR="#FF0000">R. </FONT> Y esta vida era la luz para los hombres.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del libro del profeta Isa&iacute;as        65, 13-25<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
UN CIELO NUEVO Y UNA TIERRA NUEVA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;Mirad, mis siervos comer&aacute;n y vosotros pasar&eacute;is hambre, mis siervos beber&aacute;n y vosotros tendr&eacute;is sed, mis siervos estar&aacute;n alegres y vosotros avergonzados, mis siervos cantar&aacute;n felices y vosotros gritar&eacute;is de dolor y aullar&eacute;is con el coraz&oacute;n desgarrado.<BR><BR>Legar&eacute;is vuestro nombre a mis elegidos como f&oacute;rmula de imprecaci&oacute;n: "&iexcl;As&iacute; os haga morir el Se&ntilde;or...!" Pero a mis siervos se les dar&aacute; un nombre nuevo. El que quiera ser bendecido en el pa&iacute;s desear&aacute; serlo en el Dios del Am&eacute;n (o Dios veraz), y el que quiera jurar en el pa&iacute;s jurar&aacute; por el Dios del Am&eacute;n, cuando se hayan olvidado las angustias de anta&ntilde;o y hayan desaparecido ante mis ojos. Mirad, yo voy a crear un cielo nuevo y una tierra nueva: de lo pasado no habr&aacute; ya recuerdo ni vendr&aacute; pensamiento, sino que habr&aacute; gozo y alegr&iacute;a perpetua por lo que voy a crear: mirad, voy a transformar a Jerusal&eacute;n en alegr&iacute;a y a su pueblo en gozo; me alegrar&eacute; de Jerusal&eacute;n y me gozar&eacute; en mi pueblo, y ya no se oir&aacute;n en ella gemidos ni llantos; ya no habr&aacute; all&iacute; ni&ntilde;os malogrados ni adultos que no colmen sus a&ntilde;os, pues morir a los cien a&ntilde;os ser&aacute; morir joven, y el que no los alcance se tendr&aacute; por maldito. Construir&aacute;n casas y las habitar&aacute;n, plantar&aacute;n vi&ntilde;as y comer&aacute;n sus frutos, no construir&aacute;n para que otro habite ni plantar&aacute;n para que otro coma; porque los a&ntilde;os de mi pueblo ser&aacute;n como los a&ntilde;os de los &aacute;rboles, y mis elegidos podr&aacute;n usar lo que sus manos fabriquen.<BR><BR>No se fatigar&aacute;n en vano, no engendrar&aacute;n hijos destinados a la cat&aacute;strofe, porque ser&aacute;n semilla bendita del Se&ntilde;or, y como ellos sus descendientes. Antes que me llamen, yo les responder&eacute;; a&uacute;n estar&aacute;n hablando, y ya los habr&eacute; escuchado. El lobo y el cordero pastar&aacute;n juntos, el le&oacute;n comer&aacute; paja junto con el buey y la serpiente se alimentar&aacute; de polvo. No har&aacute;n m&aacute;s da&ntilde;o ni perjuicio por todo mi Monte Santo&raquo;, dice el Se&ntilde;or.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 21, 1. 3. 4<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Vi un cielo nuevo y una tierra nueva, y escuch&eacute; una voz potente que dec&iacute;a desde el trono: <FONT COLOR="#FF0000">*</FONT> &laquo;&Eacute;sta es la morada de Dios con los hombres, y acampar&aacute; entre ellos.&raquo;<BR><FONT COLOR="#FF0000">V. </FONT> Les enjugar&aacute; Dios toda l&aacute;grima de sus ojos y no habr&aacute; ya muerte, pues el primer mundo habr&aacute; desaparecido.<BR><FONT COLOR="#FF0000">R. </FONT> &Eacute;sta es la morada de Dios con los hombres, y acampar&aacute; entre ellos.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De los Sermones de san M&aacute;ximo de Tur&iacute;n, obispo <BR>
(Serm&oacute;n 100, Sobre la sagrada Epifan&iacute;a, 1, 3: CCL 23, 398-400)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
LOS MISTERIOS DEL BAUTISMO DEL SE&Ntilde;OR<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El Evangelio nos explica que el Se&ntilde;or fue al r&iacute;o Jord&aacute;n para ser bautizado en &eacute;l, y que all&iacute; quiso ser consagrado con celestiales misterios.<BR><BR>No sin raz&oacute;n celebramos esta festividad despu&eacute;s del d&iacute;a de Navidad &mdash;aunque ambos hechos est&aacute;n separados por varios a&ntilde;os&mdash;, ya que en cierto modo tambi&eacute;n esta fiesta viene a ser como un nacimiento.<BR><BR>El d&iacute;a de Navidad naci&oacute; para los hombres, hoy renace por los sagrados misterios; entonces fue dado a luz por la Virgen, hoy es engendrado por obra de unos signos celestiales. Al nacer seg&uacute;n la naturaleza humana, su madre Mar&iacute;a lo abraz&oacute; en su seno; ahora, al ser engendrado m&iacute;sticamente, es como si Dios Padre lo abrazara afectuosamente con aquella voz: &Eacute;ste es mi Hijo muy amado, en quien tengo mis complacencias, escuchadlo. Mar&iacute;a mece suavemente al reci&eacute;n nacido en sus rodillas, el Padre atestigua con su voz su afecto para con su Hijo; la madre lo ofrece a los magos para que lo adoren, el Padre lo da a conocer a todos los hombres para que le rindan culto.<BR><BR>As&iacute;, pues, el Se&ntilde;or Jes&uacute;s viene para ser bautizado y quiere que su cuerpo santo sea lavado en las aguas del Jord&aacute;n.<BR><BR>Alguien dir&aacute; quiz&aacute;s: &laquo;Si era santo, &iquest;por qu&eacute; quiso ser bautizado?&raquo; Escucha, pues, lo siguiente: Cristo es bautizado no para ser &eacute;l santificado por las aguas, sino para que las aguas sean santificadas por &eacute;l, y para purificarlas con el contacto de su cuerpo. M&aacute;s que de una consagraci&oacute;n de Cristo, se trata de una consagraci&oacute;n de la materia del bautismo.<BR><BR>Desde el momento en que Cristo se sumerge en el agua, toda ella queda limpia con miras a nuestro bautis-mo, y es purificada la fuente para que los pueblos venideros puedan recibir la gracia bautismal. Cristo, pues, marcha &eacute;l primero al bautismo, para que los cristianos sigan confiadamente tras &eacute;l.<BR><BR>En esto entreveo yo un significado misterioso: tambi&eacute;n la columna de fuego iba por delante en el mar Rojo,para que los israelitas siguieran decididamente tras ella; ella penetr&oacute; la primera en las aguas para preparar el camino a los que ir&iacute;an en pos de ella. Este hecho, como dice el Ap&oacute;stol, era un s&iacute;mbolo del bautismo. Y fue ya en cierto modo como un bautismo en el que los hombres eran cubiertos por la nube y llevados por las aguas.<BR><BR>Todo ello es obra de Cristo el Se&ntilde;or, pues era &eacute;l quien preced&iacute;a entonces en el mar a los israelitas, en la columna de fuego, y es &eacute;l quien precede ahora al pueblo cristiano en el bautismo, en la columna de su cuerpo. La misma columna que entonces iluminaba los pasos de los que la segu&iacute;an proporciona ahora su luz a los corazones de los creyentes; entonces abri&oacute; en medio de las olas un camino firme, ahora, en el ba&ntilde;o bautismal, robustece los pasos del creyente.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 1, 29; Is 53, 11<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Juan Bautista vio a Jes&uacute;s que ven&iacute;a hacia &eacute;l y exclam&oacute;: <FONT COLOR="#FF0000">*</FONT> &laquo;&Eacute;ste es el Cordero de Dios, que quita el pecado del mundo.&raquo;<BR><FONT COLOR="#FF0000">V. </FONT> &Eacute;l justificar&aacute; a muchos, porque carg&oacute; sobre s&iacute; los cr&iacute;menes de ellos.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> &Eacute;ste es el Cordero de Dios, que quita el pecado del mundo.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Te pedimos, Dios todopoderoso, que el nacimiento del Salvador del mundo, manifestado a los magos por una estrella, sea comprendido por nuestras mentes cada vez con mayor profundidad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
