<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })




</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: EN EL PRINCIPIO, TU PALABRA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>En el principio, tu Palabra.<BR>Antes que el sol ardiera,<BR>antes del mar y las monta&ntilde;as,<BR>antes de las constelaciones,<BR>nos am&oacute; tu Palabra.<BR><BR>Desde tu seno, Padre,<BR>era sonrisa su mirada,<BR>era ternura su sonrisa,<BR>era calor de brasa.<BR>En el principio, tu Palabra.<BR><BR>Todo se hizo de nuevo,<BR>todo sali&oacute; sin mancha,<BR>desde el arrullo del r&iacute;o<BR>hasta el roc&iacute;o y la escarcha;<BR>nuevo el canto de los p&aacute;jaros,<BR>porque habl&oacute; tu Palabra.<BR><BR>Y nos sigues hablando todo el d&iacute;a,<BR>aunque matemos la ma&ntilde;ana<BR>y desperdiciemos la tarde,<BR>y asesinemos la alborada.<BR>Como una espada de fuego,<BR>en el principio, tu Palabra.<BR><BR>Ll&eacute;nanos de tu presencia, Padre;<BR>Esp&iacute;ritu, sat&uacute;ranos de tu fragancia;<BR>danos palabras para responderte,<BR>Hijo, eterna Palabra. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;, el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 30 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 30 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR><FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De la primera carta a Timoteo 6, 1-10<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
TENIENDO CON QU&Eacute; ALIMENTARNOS Y CON QU&Eacute; CUBRIRNOS ESTEMOS CONTENTOS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Hermanos: Los que tienen que prestar servidumbre miren a sus amos como dignos de todo respeto. As&iacute; no se hablar&aacute; mal del nombre de Dios ni de nuestra doctrina. Los que tienen amos cristianos no los tengan en menos por ser hermanos. Al contrario, deben servirlos mejor; porque quienes reciben sus buenos servicios son cristianos y amigos de Dios. Esto debes ense&ntilde;ar e inculcar.<BR><BR>Quien va ense&ntilde;ando doctrinas err&oacute;neas y no presta su adhesi&oacute;n a las palabras de salvaci&oacute;n de Jesucristo, Se&ntilde;or nuestro, y a la recta doctrina de la fe es un orgulloso que nada sabe, un mani&aacute;tico inclinado a las discusiones in&uacute;tiles y a los juegos de palabras. De esto no nace otra cosa sino envidias, ri&ntilde;as e insultos, sospechas malignas y continuos altercados propios de personas de mente tarada, faltas de verdad y que consideran la religi&oacute;n s&oacute;lo como un negocio.<BR><BR>&iexcl;Y en verdad que es fuente de ganancias nuestra religi&oacute;n para quien se contenta con lo suyo! Nada trajimos al mundo; de modo que nada podemos llevarnos de &eacute;l. En teniendo con qu&eacute; alimentarnos y con qu&eacute; cubrirnos estemos contentos. Los que a toda costa quieren almacenar riquezas sucumben a la tentaci&oacute;n, caen en la trampa, en muchos afanes locos y perniciosos que hunden a los hombres en la ruina y en la perdici&oacute;n. Ra&iacute;z de todos los males es el af&aacute;n del dinero; y algunos, por dejarse llevar de &eacute;l, se han desviado de la fe y han quedado sumergidos en un mar de tormentos.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 6, 25; cf. 1Tm 6, 8<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> No os apur&eacute;is por vuestra vida, pensando si tendr&eacute;is para comer, ni por vuestro cuerpo, pensando si tendr&eacute;is con qu&eacute; vestiros. <FONT COLOR="#FF0000">*</FONT> &iquest;No es acaso la vida m&aacute;s que el alimento y el cuerpo m&aacute;s que el vestido?<BR><FONT COLOR="#FF0000">V. </FONT> Mientras teng&aacute;is con qu&eacute; alimentaros y con qu&eacute; cubriros estad contentos con eso.<BR><FONT COLOR="#FF0000">R. </FONT> &iquest;No es acaso la vida m&aacute;s que el alimento y el cuerpo m&aacute;s que el vestido?<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De las Homil&iacute;as de san Gregorio Magno, papa, sobre el profeta Ezequiel <BR>
(Libro 1, 11, 4-6: CCL 142, 170-172)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
POR AMOR A CRISTO, CUANDO HABLO DE &Eacute;L, NI A Mi MISMO ME PERDONO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Hijo de hombre, te he puesto como atalaya en la casa de Israel. Fij&eacute;monos c&oacute;mo el Se&ntilde;or compara sus predicadores a un atalaya. El atalaya est&aacute; siempre en un lugar alto para ver desde lejos todo lo que se acerca. Y todo aquel que es puesto como atalaya del pueblo de Dios debe, por su conducta, estar siempre en alto, a fin de preverlo todo y ayudar as&iacute; a los que tiene bajo su custodia.<BR><BR>Estas palabras que os dirijo resultan muy duras para m&iacute;, ya que con ellas me ataco a m&iacute; mismo, puesto que ni mis palabras ni mi conducta est&aacute;n a la altura de mi misi&oacute;n.<BR><BR>Me confieso culpable, reconozco mi tibieza y mi negligencia. Quiz&aacute; esta confesi&oacute;n de mi culpabilidad me alcance el perd&oacute;n del Juez piadoso. Porque, cuando estaba en el monasterio, pod&iacute;a guardar mi lengua de conversaciones ociosas y estar dedicado casi continuamente a la oraci&oacute;n. Pero, desde que he cargado sobre mis hombros la responsabilidad pastoral, me es imposible guardar el recogimiento que yo querr&iacute;a, solicitado como estoy por tantos asuntos. <BR><BR>Me veo, en efecto, obligado a dirimir las causas, ora de las diversas Iglesias, ora de los monasterios, y a juzgar con frecuencia de la vida y actuaci&oacute;n de los individuos en particular; otras veces tengo que ocuparme de asuntos de orden civil, otras, de lamentarme de los estragos causados por las tropas de los b&aacute;rbaros y de temer por causa de los lobos que acechan al reba&ntilde;o que me ha sido confiado. Otras veces debo preocuparme de que no falte la ayuda necesaria a los que viven sometidos a una disciplina regular, a veces tengo que soportar con paciencia a algunos que usan de la violencia, otras, en atenci&oacute;n a la misma caridad que les debo, he de salirles al encuentro.<BR><BR>Estando mi esp&iacute;ritu disperso y desgarrado con tan diversas preocupaciones, &iquest;c&oacute;mo voy a poder reconcentrarme para dedicarme por entero a la predicaci&oacute;n y al ministerio de la palabra? Adem&aacute;s, muchas veces, obligado por las circunstancias, tengo que tratar con las personas del mundo, lo que hace que alguna vez se relaje la disciplina impuesta a mi lengua. Porque, si mantengo en esta materia una disciplina rigurosa, s&eacute; que ello me aparta de los m&aacute;s d&eacute;biles, y as&iacute; nunca podr&eacute; atraerlos adonde yo quiero. y esto hace que, con frecuencia, escuche pacientemente sus palabras, aunque sean ociosas. Pero, como yo tambi&eacute;n soy d&eacute;bil, poco a poco me voy sintiendo atra&iacute;do por aquellas palabras ociosas, y empiezo a hablar con gusto de aquello que hab&iacute;a empezado a escuchar con paciencia, y resulta que me encuentro a gusto postrado all&iacute; mismo donde antes sent&iacute;a repugnancia de caer.<BR><BR>&iquest;Qu&eacute; soy yo, por tanto, o qu&eacute; clase de atalaya soy, que no estoy situado, por mis obras, en lo alto de la monta&ntilde;a, sino que estoy postrado a&uacute;n en la llanura de mi debilidad? Pero el Creador y Redentor del g&eacute;nero humano es bastante poderoso para darme a m&iacute;, indigno, la necesaria altura de vida y eficacia de palabra, ya que por su amor, cuando hablo de &eacute;l, ni a m&iacute; mismo me perdono.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Sacando ense&ntilde;anzas morales de las sagradas Escrituras e interpretando sus misterios, encauz&oacute; hacia los pueblos las corrientes de agua viva del Evangelio; <FONT COLOR="#FF0000">*</FONT> y aun despu&eacute;s de su muerte contin&uacute;a hablando.<BR><FONT COLOR="#FF0000">V. </FONT> Recorriendo todo el mundo como un &aacute;guila, provee de alimento a los grandes y a los peque&ntilde;os con su inmensa caridad.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Y aun despu&eacute;s de su muerte contin&uacute;a hablando.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Se&ntilde;or Dios, que cuidas a tu pueblo con ternura y lo gobiernas con amor, te pedimos que, por intercesi&oacute;n del papa san Gregorio Magno, concedas el esp&iacute;ritu de sabidur&iacute;a a quienes has establecido como maestros y pastores de la Iglesia, para que as&iacute; el progreso de los fieles constituya el gozo eterno de sus pastores. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
