<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>

  
  
  






</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Cordero de Dios a quien Juan precedi&oacute; en el martirio.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: PROFETA DE SOLEDADES<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Profeta de soledades,<BR>labio hiciste de tus iras<BR>para fustigar mentiras<BR>y para gritar verdades.<BR><BR>Sacudiste el azote<BR>ante el poder soberbio;<BR>y ante el Sol que nac&iacute;a<BR>se apag&oacute; tu lucero.<BR><BR>Por fin, en un banquete<BR>y en el placer de un ebrio,<BR>el vino de tu sangre<BR>santific&oacute; el desierto.<BR><BR>Profeta de soledades,<BR>labio hiciste de tus iras<BR>para fustigar mentiras<BR>y para gritar verdades. Amen.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 17 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute; el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre  un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas,  los dispersaba,<BR>y sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 17 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>Todos quedaban maravillados.<BR><FONT COLOR="#FF0000">R. </FONT> De las palabras que sal&iacute;an de la boca de Dios.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Comienza la primera carta del ap&oacute;stol san Pablo a Timoteo     1, 1-20<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
MISI&Oacute;N DE TIMOTEO. PABLO PREDICADOR DEL EVANGELIO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Pablo, ap&oacute;stol de Jesucristo por mandato de Dios, nuestro Salvador, y de Cristo Jes&uacute;s, nuestra esperanza, a Timoteo, mi verdadero hijo en la fe: gracia, misericordia y paz de parte de Dios Padre y de Cristo Jes&uacute;s, nuestro Se&ntilde;or.<BR><BR>Al partir para Macedonia, te rogu&eacute; que te quedaras en tu puesto en &Eacute;feso, para intimar a algunos a que no sigan ense&ntilde;ando doctrinas extra&ntilde;as ni se ocupen de leyendas y genealog&iacute;as inacabables. Son &eacute;stas m&aacute;s a prop&oacute;sito para promover in&uacute;tiles discusiones que para llevar a cabo el plan divino de salvaci&oacute;n por la fe. El objetivo de tu exhortaci&oacute;n no debe ser otro que promover la caridad que proviene de un coraz&oacute;n sincero, de una conciencia recta y de una fe sin fingimiento. Algunos se han desviado de esta ense&ntilde;anza y han venido a dar en vana palabrer&iacute;a; pretenden ser doctores de la ley, cuando no entienden ni lo que dicen ni lo que con tanta seguridad afirman.<BR><BR>Ya sabemos que la ley es buena para quien usa de ella conforme al fin que tiene. Es decir, sabiendo que no fue instituida para los justos, sino para los prevaricadores y rebeldes, para imp&iacute;os y pecadores, para gente sin religi&oacute;n y sin piedad, para parricidas y matricidas, para asesinos, ad&uacute;lteros, sodomitas, traficantes de seres humanos, embusteros, perjuros y para todos los que se oponen a la sana doctrina. Esta sana doctrina es conforme al mensaje evang&eacute;lico de salvaci&oacute;n, cuyo objeto es la gloria del Dios bienaventurado, y que ha sido encomendado a mi solicitud.<BR><BR>Doy gracias a Cristo Jes&uacute;s, nuestro Se&ntilde;or, que me hizo capaz, se fi&oacute; de m&iacute; y me confi&oacute; este ministerio. Yo primero fui blasfemo y perseguidor, e infer&iacute; ultrajes; pero fui acogido con toda misericordia, porque obr&eacute; por ignorancia en el tiempo de mi incredulidad. &iexcl;Y en verdad que sobreabund&oacute; en m&iacute; la gracia de nuestro Se&ntilde;or, juntamente con la fe y la caridad de Cristo Jes&uacute;s!<BR><BR>Sentencia verdadera y digna de universal adhesi&oacute;n es &eacute;sta: Cristo Jes&uacute;s vino al mundo para salvar, a los pecadores. Y de entre ellos yo soy el primero. Y si Dios me concedi&oacute; su misericordia, fue para que Cristo Jes&uacute;s manifestase primeramente en m&iacute; toda su benignidad y sirviese de ejemplo a quienes hab&iacute;an de creer en &eacute;l para conseguir la vida eterna. Al Rey de los siglos, inmortal, invisible, &uacute;nico Dios, honor y gloria por los siglos de los siglos. Am&eacute;n.<BR><BR>&Eacute;sta es la recomendaci&oacute;n que yo te hago, hijo m&iacute;o Timoteo, atendiendo a las revelaciones carism&aacute;ticas hechas anteriormente sobre tu persona. Armado con ellas podr&aacute;s combatir en buena lid, teniendo a tu favor la fe y la recta conciencia. Algunos, por haber obrado en contra de &eacute;sta, naufragaron en la fe. Entre ellos se encuentran Himeneo y Alejandro, a quienes he entregado al poder de Satan&aacute;s, para que aprendan a no blasfemar.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;1Tm 1, 14. 15; Rm 3, 23<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Sobreabund&oacute; la gracia de nuestro Se&ntilde;or, juntamente con la fe y la caridad. <FONT COLOR="#FF0000">*</FONT> Cristo Jes&uacute;s vino al mundo para salvar a los pecadores.<BR><FONT COLOR="#FF0000">V. </FONT> Pues todos pecaron y se hallan privados de la gloria de Dios.<BR><FONT COLOR="#FF0000">R. </FONT> Cristo Jes&uacute;s vino al mundo para salvar a los pecadores.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De las Homil&iacute;as de san Beda el Venerable, presb&iacute;tero<BR>
(Homil&iacute;a 23: CCL 122, 354. 356-357) <BR><BR>
</FONT>
<FONT COLOR="#FF0000">
PRECURSOR DEL NACIMIENTO Y DE LA MUERTE DE CRISTO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El santo Precursor del nacimiento, de la predicaci&oacute;n y de la muerte del Se&ntilde;or mostr&oacute; en el momento de la lucha suprema una fortaleza digna de atraer la mirada de Dios, ya que, como dice la Escritura, aunque, a juicio de los hombres, haya sufrido castigos, su esperanza estaba llena de inmortalidad. Con raz&oacute;n celebramos su d&iacute;a natalicio, que &eacute;l ha solemnizado con su martirio y adornado con el fulgor purp&uacute;reo de su sangre; con raz&oacute;n veneramos con gozo espiritual la memoria de aquel que sell&oacute; con su martirio el testimonio que hab&iacute;a dado del Se&ntilde;or. <BR><BR>No debemos poner en duda que san Juan sufri&oacute; la c&aacute;rcel y las cadenas y dio su vida en testimonio de nuestro Redentor, de quien fue precursor, ya que, si bien su perseguidor no lo forz&oacute; a que negara a Cristo, si trat&oacute; de obligarlo a que callara la verdad; ello es suficiente para afirmar que muri&oacute; por Cristo.<BR><BR>Cristo, en efecto, dice: Yo soy la verdad; por consiguiente, si Juan derram&oacute; su sangre por la verdad, la derram&oacute; por Cristo; y &eacute;l, que precedi&oacute; a Cristo en su nacimiento en su predicaci&oacute;n y en su bautismo, anunci&oacute; tambi&eacute;n con su martirio, anterior al de Cristo, la pasi&oacute;n futura del Se&ntilde;or.<BR><BR>Este hombre tan eximio termin&oacute;, pues, su vida derramando su sangre, despu&eacute;s de un largo y penoso cautiverio. &Eacute;l, que hab&iacute;a evangelizado la libertad de una paz que viene de arriba, fue encarcelado por unos hombres malvados; fue encerrado en la oscuridad de un calabozo aquel que vino a dar testimonio de la luz y a quien Cristo, la luz en persona, dio el t&iacute;tulo de &laquo;l&aacute;mpara que arde y que ilumina&raquo;; fue bautizado en su propia sangre aquel a quien fue dado bautizar al Redentor del mundo, o&iacute;r la voz del Padre que resonaba sobre Cristo y ver la gracia del Esp&iacute;ritu Santo que descend&iacute;a sobre &eacute;l. Mas a &eacute;l, todos aquellos tormentos temporales no le resultaban penosos, sino m&aacute;s bien leves y agradables, ya que los sufr&iacute;a por causa de la verdad y sab&iacute;a que hab&iacute;an de merecerle un premio y un gozo sin fin. <BR><BR>La muerte &mdash;que de todas maneras hab&iacute;a de acaecerle por ley natural&mdash; era para &eacute;l algo apetecible, teniendo en cuenta que la sufr&iacute;a por la confesi&oacute;n del nombre de Cristo y que con ella alcanzar&iacute;a la palma de la vida eterna. Bien lo dice el Ap&oacute;stol: Dios os ha dado la gracia de creer en Jesucristo y aun de padecer por &eacute;l. El mismo Ap&oacute;stol explica, en otro lugar, por qu&eacute; sea un don el hecho de sufrir por Cristo: Los padecimientos de esta vida presente tengo por cierto que no son nada en comparaci&oacute;n con la gloria futura que se ha de revelar en nosotros.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Mc 6, 17. 27<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Herodes hab&iacute;a mandado prender a Juan y, carg&aacute;ndolo de cadenas, lo meti&oacute; en la c&aacute;rcel, <FONT COLOR="#FF0000">*</FONT> por instigaci&oacute;n de Herod&iacute;as, la mujer de su hermano, con la cual se hab&iacute;a casado. <BR><FONT COLOR="#FF0000">V. </FONT> Y envi&oacute; a uno de sus guardias, que lo decapit&oacute; en la c&aacute;rcel. <BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Por instigaci&oacute;n de Herod&iacute;as, la mujer de su hermano, con la cual se hab&iacute;a casado.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Dios nuestro, que quisiste que san Juan Bautista fuera el precursor de tu Hijo, tanto en su nacimiento como en su muerte, conc&eacute;denos que, as&iacute; como &eacute;l dio su vida para dar testimonio de la verdad y de la justicia, as&iacute; tambi&eacute;n nosotros entreguemos generosamente la nuestra al testimonio y servicio del Evangelio. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
