<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>

  
  
  


  
  


</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: TESTIGOS DE AMOR<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
</FONT>
<FONT COLOR="#000000">
<BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 88, 39-53 - V<BR>
</FONT>
<FONT COLOR="#000000">
<BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate, Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre. Am&eacute;n, am&eacute;n.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute; reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR><FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De la primera carta a los Corintios 12, 12-31a<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
LAS FUNCIONES DE LOS MIEMBROS EN EL CUERPO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Hermanos: Lo mismo que el cuerpo es uno y tiene muchos miembros, y todos los miembros del cuerpo, a pesar de ser muchos, son un solo cuerpo, as&iacute; es tambi&eacute;n Cristo. Todos nosotros, jud&iacute;os y griegos, esclavos y libres, hemos sido bautizados en un mismo Esp&iacute;ritu, para formar un solo cuerpo. Y todos hemos bebido de un solo Esp&iacute;ritu. El cuerpo tiene muchos miembros, no uno solo.<BR><BR>Si el pie dijera: &laquo;No soy mano, luego no formo parte del cuerpo&raquo;, &iquest;dejar&iacute;a por eso de ser parte del cuerpo?. Si el o&iacute;do dijera: &laquo;No soy ojo, luego no formo parte del cuerpo&raquo;, &iquest;dejar&iacute;a por eso de ser parte del cuerpo? Si el cuerpo entero fuera ojo, &iquest;c&oacute;mo oir&iacute;a? Si el cuerpo entero fuera o&iacute;do, &iquest;c&oacute;mo oler&iacute;a? Pues bien, Dios distribuy&oacute; el cuerpo y cada uno de los miembros como &eacute;l quiso. Si todos fueran un mismo miembro, &iquest;d&oacute;nde estar&iacute;a el cuerpo? Los miembros son muchos, es verdad, pero el cuerpo es uno solo.<BR><BR>El ojo no puede decir a la mano: &laquo;No te necesito&raquo;; y la cabeza no puede decir a los pies: &laquo;No os necesito.&raquo; M&aacute;s a&uacute;n, los miembros que parecen m&aacute;s d&eacute;biles son m&aacute;s necesarios; y rodeamos de mucho mayor decoro los que nos parecen m&aacute;s viles. Los menos honestos necesitan m&aacute;s recato; y los que de suyo son honestos no lo necesitan. Ahora bien, Dios organiz&oacute; los miembros del cuerpo dando mayor honor a los m&aacute;s necesitados. As&iacute; no hay divisiones en el cuerpo, porque todos los miembros por igual se preocupan unos de otros. Cuando un miembro sufre, todos sufren con &eacute;l; cuando un miembro es honrado, todos lo felicitan. Vosotros sois el cuerpo de Cristo y cada uno es un miembro.<BR><BR>Y Dios os ha constituido, en la Iglesia: primero, ap&oacute;stoles; segundo, predicadores con el carisma de la profec&iacute;a; tercero, doctores. Luego, vienen: el don de milagros, la gracia de curaciones, la gracia de asistencia, el don de gobierno, el don de lenguas. &iquest;Acaso son todos ap&oacute;stoles? &iquest;Son todos predicadores con el carisma de profec&iacute;a? &iquest;Todos doctores? &iquest;Todos taumaturgos? &iquest;Acaso tienen todos el don de sanar enfermos? &iquest;O el don de lenguas? &iquest;O el don de interpretaci&oacute;n? Ambicionad los dones m&aacute;s valiosos.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 12, 4. 5. 6<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> A la manera que en un solo cuerpo tenemos muchos miembros y todos los miembros desempe&ntilde;an distinta funci&oacute;n, <FONT COLOR="#FF0000">*</FONT> lo mismo nosotros: siendo muchos, somos un solo cuerpo en Cristo, e individualmente somos miembros unos de otros.<BR><FONT COLOR="#FF0000">V. </FONT> Teniendo carismas diferentes, seg&uacute;n la gracia que Dios nos ha dado.<BR><FONT COLOR="#FF0000">R. </FONT> Lo mismo nosotros: siendo muchos, somos un solo cuerpo en Cristo, e individualmente somos miembros unos de otros.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De la Carta de la Iglesia de Esmirna sobre el martirio de san Policarpo<BR>
(Cap. 13, 2&mdash;15, 2: Funk 1, 297-299)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
COMO  UN  SACRIFICIO  PING&Uuml;E  Y  ACEPTO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Cuando estuvo preparada la hoguera, Policarpo, habi&eacute;ndose despojado de sus vestidos y soltado el ce&ntilde;idor, se esforzaba tambi&eacute;n en descalzarse, cosa que no hubiera tenido que hacer antes, pues siempre todos los fieles rivalizaban en hacerlo, por el af&aacute;n de ser los primeros en tocar su cuerpo, ya que, aun antes de su martirio, era grande la fama de virtud que le hab&iacute;a ganado su santa vida.<BR><BR>Lleg&oacute; el momento en que ya estaban preparados a su alrededor todos los instrumentos necesarios para la hoguera. Cuando iban a clavarlo en el poste, dijo:<BR><BR>&laquo;Dejadme as&iacute;; el que me ha hecho la gracia de morir en el fuego har&aacute; tambi&eacute;n que permanezca inm&oacute;vil en la hoguera, sin necesidad de vuestros clavos.&raquo;<BR><BR>Ellos, pues, no lo clavaron, sino que se limitaron a atarlo. Policarpo, con las manos atadas a la espalda, como una v&iacute;ctima insigne tomada del gran reba&ntilde;o, dispuesta para la oblaci&oacute;n, como ofrenda agradable a Dios, mirando al cielo, dijo:<BR><BR>&laquo;Se&ntilde;or Dios todopoderoso, Padre de tu amado y bendito siervo Jesucristo, por quien hemos recibido el conocimiento de tu persona, Dios de los &aacute;ngeles y de las potestades, de toda la creaci&oacute;n y de toda la raza de los justos que viven en tu presencia: te bendigo porque en este d&iacute;a y en esta hora te has dignado agregarme al n&uacute;mero de los m&aacute;rtires y me has concedido tener parte en el c&aacute;liz de tu Ungido, para alcanzar la resurrecci&oacute;n y la vida eterna del alma y del cuerpo en la incorrupci&oacute;n por el Esp&iacute;ritu Santo; ojal&aacute; sea hoy recibido como ellos en tu presencia como un sacrificio ping&uuml;e y acepto, tal como de antemano lo dispusiste y me diste a conocer, y ahora lo cumples, oh Dios, veraz y verdadero. Por esto te alabo por todas estas cosas, te bendigo, te glorifico por mediaci&oacute;n del eterno y celestial pont&iacute;fice, Jesucristo, tu amado siervo, por quien sea la gloria a ti, junto con &eacute;l y el Esp&iacute;ritu Santo, ahora y por los siglos venideros. Am&eacute;n.&raquo;<BR><BR>Cuando hubo pronunciado el &laquo;Am&eacute;n&raquo;, concluyendo as&iacute; su oraci&oacute;n, los esbirros encendieron el fuego. Se levant&oacute; una gran llamarada, y entonces pudimos contemplar algo maravilloso, nosotros, los que tuvimos el privilegio de verlo, y que por esto hemos sobrevivido, para contar a los dem&aacute;s lo acaecido. El fuego, en efecto, abomb&aacute;ndose como la vela de un navio henchida por el viento, form&oacute; como un c&iacute;rculo alrededor del cuerpo del m&aacute;rtir; el cual, puesto en medio, no tom&oacute; el aspecto de un cuerpo quemado, sino que parec&iacute;a pan cocido u oro y plata que se acrisolan al fuego. Y nosotros percib&iacute;amos un olor tan agradable como si se quemara incienso u otro precioso aroma.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 2, 8-9. 10<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Al &aacute;ngel de la Iglesia de Esmirna escribe: &laquo;Esto dice el primero y el &uacute;ltimo, el que estaba muerto y revivi&oacute;: Conozco tu tribulaci&oacute;n y tu pobreza; aunque eres rico. <FONT COLOR="#FF0000">*</FONT> Mantente fiel hasta la muerte y te dar&eacute; la corona de la vida.&raquo;<BR><FONT COLOR="#FF0000">V. </FONT> No temas por lo que vas a sufrir: el Diablo va a meter a algunos de vosotros en la c&aacute;rcel para que se&aacute;is tentados.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Mantente fiel hasta la muerte y te dar&eacute; la corona de la vida.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Dios y Se&ntilde;or de todo lo creado, que quisiste que san Policarpo fuera contado entre tus m&aacute;rtires, conc&eacute;denos, por su intercesi&oacute;n, participar con &eacute;l en la pasi&oacute;n de Cristo, para poder as&iacute; resucitar, tambi&eacute;n con &eacute;l, a la vida eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
