<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-48083394-1', 'liturgiadelashoras.com.ar');
  ga('send', 'pageview');

</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que por nosotros ha nacido, venid, ador&eacute;mosle.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: NACISTE DEL PADRE, SIN PRINCIPIO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Naciste del Padre, sin principio,<BR>antes que la luz resplandeciera;<BR>del seno sin mancha de Mar&iacute;a<BR>surges como luz en las tinieblas.<BR><BR>Los pobres acuden a adorarte,<BR>solos, ellos velan en la noche,<BR>sintiendo admirados en tu llanto<BR>la voz del pastor de los pastores.<BR><BR>El mundo se alegra en este d&iacute;a,<BR>gozan los patriarcas, los profetas;<BR>la flor ha nacido de la rama,<BR>flor que ha perfumado nuestra Iglesia.<BR><BR>Los &aacute;ngeles cantan hoy tu gloria,<BR>Padre, que enviaste a Jesucristo;<BR>unimos con ellos nuestras voces,<BR>oye, bondadoso, nuestros himnos. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Cantad al Se&ntilde;or y meditad sus maravillas.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 104 I - LA HISTORIA DE LA SALVACI&Oacute;N REALIZA LAS PROMESAS HECHAS POR DIOS A ABRAHAM<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Dad gracias al Se&ntilde;or, invocad su nombre,<BR>dad a conocer sus haza&ntilde;as a los pueblos.<BR>Cantadle al son de instrumentos,<BR>hablad de sus maravillas;<BR>gloriaos de su nombre santo,<BR>que se alegren los que buscan al Se&ntilde;or.<BR><BR>Recurrid al Se&ntilde;or y a su poder,<BR>buscad cont&iacute;nuamente su rostro.<BR>Recordad las maravillas que hizo,<BR>sus prodigios, las sentencias de su boca.<BR><BR>&iexcl;Estirpe de Abrah&aacute;n, su siervo;<BR>hijos de Jacob, su elegido!<BR>El Se&ntilde;or es nuestro Dios,<BR>&eacute;l gobierna toda la tierra.<BR>Se acuerda de su alianza eternamente,<BR>de la palabra dada, por mil generaciones;<BR><BR>de la alianza sellada con Abrah&aacute;m,<BR>del juramento hecho a Isaac,<BR>confirmado como ley para Jacob,<BR>como alianza eterna para Israel:<BR>&laquo;A ti te dar&eacute; el pa&iacute;s cananeo,<BR>como lote de vuestra heredad.&raquo;<BR><BR>Cuando eran unos pocos mortales,<BR>contados, y forasteros en el pa&iacute;s,<BR>cuando erraban de pueblo en pueblo,<BR>de un reino a otra naci&oacute;n,<BR>a nadie permiti&oacute; que los molestase,<BR>y por ellos castig&oacute; a reyes:<BR>&laquo;No toqu&eacute;is a mis ungidos,<BR>no hag&aacute;is mal a mis profetas.&raquo;<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Cantad al Se&ntilde;or y meditad sus maravillas.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>No abandon&oacute; al justo vendido, sino que lo libr&oacute; de sus calumniadores.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 104 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Llam&oacute; al hambre sobre aquella tierra:<BR>cortando el sustento de pan;<BR>por delante hab&iacute;a enviado a un hombre,<BR>a Jos&eacute;, vendido como esclavo;<BR><BR>le trabaron los pies con grillos,<BR>le metieron el cuello en la argolla,<BR>hasta que se cumpli&oacute; su predicci&oacute;n,<BR>y la palabra del Se&ntilde;or lo acredit&oacute;.<BR><BR>El rey lo mand&oacute; desatar,<BR>el Se&ntilde;or de pueblos le abri&oacute; la prisi&oacute;n,<BR>lo nombr&oacute; administrador de su casa,<BR>se&ntilde;or de todas sus posesiones,<BR>para que a su gusto instruyera a los pr&iacute;ncipes<BR>y ense&ntilde;ase sabidur&iacute;a a los ancianos.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>No abandon&oacute; al justo vendido, sino que lo libr&oacute; de sus calumniadores.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Se acord&oacute; el Se&ntilde;or de su palabra y sac&oacute; a su pueblo con alegr&iacute;a.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 104 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Entonces Israel entr&oacute; en Egipto,<BR>Jacob se hosped&oacute; en la tierra de Cam.<BR>Dios hizo a su pueblo muy fecundo,<BR>m&aacute;s poderoso que sus enemigos.<BR><BR>A &eacute;stos les cambi&oacute; el coraz&oacute;n<BR>para que odiasen a su pueblo,<BR>y usaran malas artes con sus siervos.<BR>Pero envi&oacute; a Mois&eacute;s, su siervo,<BR>y a Aar&oacute;n, su escogido,<BR>que hicieron contra ellos sus signos,<BR>prodigios en la tierra de Cam.<BR><BR>Envi&oacute; la oscuridad, y oscureci&oacute;,<BR>pero ellos resistieron a sus palabras;<BR>convirti&oacute; sus aguas en sangre,<BR>y di&oacute; muerte a sus peces;<BR>su tierra pululaba de ranas,<BR>hasta en la alcoba del rey.<BR><BR>Orden&oacute; que vinieran t&aacute;banos<BR>y mosquitos por todo el territorio;<BR>les di&oacute; en vez de lluvia granizo,<BR>llamas de fuego por su tierra;<BR>e hiri&oacute; higueras y vi&ntilde;as,<BR>tronch&oacute; los &aacute;rboles del pa&iacute;s.<BR><BR>Orden&oacute; que viniera la langosta,<BR>saltamontes innumerables,<BR>que ro&iacute;an la hierba de su tierra,<BR>y devoraron los frutos de sus campos.<BR>Hiri&oacute; de muerte a los primog&eacute;nitos del pa&iacute;s,<BR>primicias de su virilidad.<BR><BR>Sac&oacute; a su pueblo cargado de oro y plata,<BR>y entre sus tribus nadie se enferm&oacute;;<BR>los Egipcios se alegraban de su marcha,<BR>porque los hab&iacute;a sobrecogido el terror.<BR><BR>Tendi&oacute; una nube que los cubriese,<BR>y un fuego que los alumbrase de noche.<BR>Lo pidieron, y envi&oacute; codornices,<BR>los saci&oacute; con pan del cielo;<BR>hendi&oacute; la pe&ntilde;a, y brotaron las aguas,<BR>que corrieron en r&iacute;os por el desierto.<BR><BR>Porque se acordaba de la palabra sagrada<BR>que hab&iacute;a dado a su siervo Abrah&aacute;m,<BR>sac&oacute; a su pueblo con alegr&iacute;a,<BR>a sus escogidos con gritos de triunfo.<BR><BR>Les asign&oacute; las tierras de los gentiles,<BR>y poseyeron las haciendas de las naciones:<BR>para que guarden sus decretos,<BR>y cumplan su ley.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Se acord&oacute; el Se&ntilde;or de su palabra y sac&oacute; a su pueblo con alegr&iacute;a.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>La Palabra era la luz verdadera.<BR><FONT COLOR="#FF0000">R. </FONT> Que ilumina a todos los hombres
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De la carta a los Colosenses   4, 2-18<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N DE LA CARTA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Hermanos: Sed perseverantes en la oraci&oacute;n, velando en ella con acci&oacute;n de gracias. Rogad tambi&eacute;n incesantemente por nosotros, para que Dios nos abra una puerta para la predicaci&oacute;n de la palabra. Que pueda yo anunciar el misterio de Cristo -por &eacute;l me encuentro encadenado- y que lo d&eacute; a conocer, como debo hacerlo.<BR><BR>Proceded con toda discreci&oacute;n con los de fuera, aprovechando la ocasi&oacute;n para ganarlos. Vuestra palabra sea siempre agradable, sazonada con gracia, de modo que sep&aacute;is dar a cada uno la respuesta apropiada.<BR><BR>De todo lo referente a mi situaci&oacute;n os informar&aacute; T&iacute;quico, mi amado hermano, fiel ministro y esclavo del mismo amo que yo. Os lo env&iacute;o con este fin, para que teng&aacute;is noticias nuestras y para que infunda &aacute;nimo en vuestros corazones. Os env&iacute;o tambi&eacute;n a On&eacute;simo, el fiel y querido hermano, que es de vuestra comunidad. Ellos os pondr&aacute;n al corriente de lo que pasa por aqu&iacute;.<BR><BR>Os saluda Aristarco, mi compa&ntilde;ero de cautividad, y Marcos, primo de Bernab&eacute;, acerca del cual ya os han dado instrucciones; cuando vaya por ah&iacute;, acogedlo benignamente. Os saluda tambi&eacute;n Jes&uacute;s, el llamado Justo. &Eacute;stos son los &uacute;nicos jud&iacute;os colaboradores m&iacute;os en la propagaci&oacute;n del reino de Dios. Son para m&iacute; un verdadero consuelo.<BR><BR>Saludos de vuestro compatriota Epafras, esclavo de Cristo Jes&uacute;s, que no cesa de luchar por vosotros con sus oraciones, para que os manteng&aacute;is bien fundados en Cristo y dispuestos a cumplir siempre la voluntad de Dios. Os aseguro que se toma &eacute;l mucho inter&eacute;s por vosotros y por los de Laodicea y por los de Hier&aacute;polis. Saludos de Lucas, el querido m&eacute;dico, y de Demas.<BR><BR>Saludad a los hermanos de Laodicea, as&iacute; como a Ninfa y a la Iglesia que se congrega en su casa. Cuando hay&aacute;is le&iacute;do esta carta, haced que la lea tambi&eacute;n la Iglesia de Laodicea. Y vosotros procurad leer tambi&eacute;n la que dirig&iacute; a los laodicenses. Decid a Arquipo: &laquo;Considera bien el ministerio que recibiste en el servicio del Se&ntilde;or, para cumplirlo debidamente.&raquo;<BR><BR>Aqu&iacute; va el saludo de mi propia mano: Pablo. Acordaos de mis cadenas. La gracia sea con vosotros.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Col 4, 3; cf. Sal 50, 17<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Oremos unos por otros, para que Dios nos abra una puerta para la predicaci&oacute;n de la palabra, * para que podamos anunciar el misterio de Cristo.<BR><FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or abra nuestros labios, y proclame nuestra boca su alabanza.<BR><FONT COLOR="#FF0000">R. </FONT> Para que podamos anunciar el misterio de Cristo.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De los Sermones de san Agust&iacute;n, obispo<BR>
(Serm&oacute;n 194, 3-4: PL 38, 1016-1017)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
NOS SACIAREMOS CON LA VISI&Oacute;N DEL VERBO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>&iquest;Qui&eacute;n puede conocer los tesoros de sabidur&iacute;a y ciencia ocultos en Cristo y escondidos en la pobreza de su carne? &Eacute;l, siendo rico, se hizo pobre por nosotros, para que nos enriqueci&eacute;ramos con su pobreza. Al asumir nuestra condici&oacute;n mortal, destruyendo as&iacute; la muerte, se mostr&oacute; en pobreza; pero con ello nos garantiz&oacute; las riquezas futuras, sin perder las que hab&iacute;a dejado.<BR><BR>&iexcl;Cu&aacute;n grande es la bondad que ha reservado para sus fieles, y que comunica a los que esperan en &eacute;l!<BR><BR>Ahora nuestro conocimiento es parcial, hasta que llegue lo perfecto. Para hacernos capaces de esta perfecci&oacute;n futura, &eacute;l, igual al Padre por su condici&oacute;n de Dios, se hizo semejante a nosotros, tomando la condici&oacute;n de esclavo, para restituirnos nuestra semejanza con Dios; &eacute;l, Hijo &uacute;nico de Dios, se hizo Hijo del hombre, para convertir en hijos de Dios a todos los hijos de los hombres; tomando la condici&oacute;n visible de esclavo, aboli&oacute; nuestra condici&oacute;n de esclavos, haci&eacute;ndonos libres y capaces de contemplar la naturaleza de Dios.<BR><BR>Ahora somos hijos de Dios y a&uacute;n no se ha manifestado lo que seremos. Sabemos que, cuando se manifieste, seremos semejantes a &eacute;l, porque lo veremos tal cual es. Aquellos tesoros de sabidur&iacute;a y ciencia, aquellas riquezas divinas, son llamados as&iacute; porque ellos nos bastar&aacute;n. Y aquella gran bondad es llamada as&iacute; porque nos saciar&aacute;. Mu&eacute;stranos, pues, al Padre, y eso nos bastar&aacute;.<BR><BR>Y, en uno de los salmos, uno de nosotros, en nosotros y por nosotros, le dice al Se&ntilde;or: Me saciar&eacute; cuando aparezca tu gloria. &Eacute;l y el Padre son una misma cosa, y el que lo ve a &eacute;l ve tambi&eacute;n al Padre. Por tanto, el Se&ntilde;or, Dios de los ej&eacute;rcitos, es el Rey de la gloria. Cuando se vuelva a nosotros, nos mostrar&aacute; su rostro; y seremos salvados y quedaremos saciados, y eso nos bastar&aacute;.<BR><BR>Hasta que llegue este momento, hasta que nos muestre aquello que ha de bastarnos, hasta que podamos beber y saciarnos de aquella fuente de vida que es &eacute;l mismo, mientras caminamos por la v&iacute;a de la fe y vivimos en el destierro, lejos de &eacute;l, mientras tenemos hambre y sed de perfecci&oacute;n y santidad y deseamos con ardor inefable contemplar la belleza de Dios, celebremos con humilde devoci&oacute;n su nacimiento en condici&oacute;n de esclavo.<BR><BR>No podemos a&uacute;n contemplar c&oacute;mo es engendrado por el Padre antes de la aurora; festejemos su nacimiento de la Virgen en plena noche. A&uacute;n no percibimos c&oacute;mo su nombre es eterno y su fama dura como el sol; reconozcamos que su tienda ha sido puesta en el sol.<BR><BR>A&uacute;n no vemos al Unig&eacute;nito que permanece en el Padre; recordemos al Esposo que sale de su alcoba. A&uacute;n no ha llegado el momento de sentarnos a la mesa de nuestro Padre; veneremos el pesebre de nuestro Se&ntilde;or Jesucristo.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 1, 2; 5, 20<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> La vida se ha manifestado, y nosotros hemos visto y os anunciamos esta vida eterna, * que estaba con el Padre y se nos ha manifestado.<BR><FONT COLOR="#FF0000">V. </FONT> Sabemos que el Hijo de Dios ha venido y nos ha dado inteligencia, para que conozcamos al Dios verdadero y para que estemos en &eacute;l, su verdadero Hijo, el cual es Dios verdadero y es vida eterna.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Que estaba con el Padre y se nos ha manifestado.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Se&ntilde;or Dios, que iniciaste admirablemente la obra de la redenci&oacute;n con el nacimiento de tu Hijo, fortalece en nosotros la fe, para que, siguiendo sus ense&ntilde;anzas, podamos alcanzar la prometida recompensa de la gloria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
