<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="http://liturgiadelashoras.com.ar/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-48083394-1', 'liturgiadelashoras.com.ar');
  ga('send', 'pageview');

</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">
<!PALM>
<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
</FONT><FONT COLOR="#000000"><BR><BR>
Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a.<BR>
<HR>
Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 88,39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
</FONT>
<FONT COLOR="#000000">
<BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 88,39-53 - V<BR>
</FONT>
<FONT COLOR="#000000">
<BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate, Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre. Am&eacute;n, am&eacute;n.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute; reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR><FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del libro del G&eacute;nesis    24, 1-27<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
ABRAHAM ENV&Iacute;A A BUSCAR MUJER PARA ISAAC<BR>
</FONT>
<FONT COLOR="#000000">
<BR>En aquellos d&iacute;as, Abraham era viejo, de edad avanzada, y el Se&ntilde;or lo hab&iacute;a bendecido en todo. Abraham dijo al criado m&aacute;s viejo de su casa, que administraba todas las posesiones:<BR>&laquo;Pon tu mano bajo mi muslo, y j&uacute;rame por el Se&ntilde;or, Dios del cielo y Dios de la tierra, que, cuando le busques mujer a mi hijo, no la escoger&aacute;s entre los cananeos, en cuya tierra habito, sino que ir&aacute;s a mi tierra nativa, y all&iacute; buscar&aacute;s mujer a mi hijo Isaac.&raquo;<BR><BR>El criado contest&oacute;:<BR><BR>&laquo;Y, si la mujer no quiere venir conmigo a esta tierra, &iquest;tengo que llevar a tu hijo a la tierra de donde saliste?&raquo; Abraham le replic&oacute;:<BR><BR>&laquo;De ninguna manera lleves a mi hijo all&aacute;. El Se&ntilde;or, Dios del cielo, que me sac&oacute; de la casa paterna y del pa&iacute;s nativo, que me jur&oacute;: "A tu descendencia dar&eacute; esta tierra", enviar&aacute; su &aacute;ngel delante de ti, y traer&aacute;s de all&iacute; mujer para mi hijo. Pero, si la mujer no quiere venir contigo, quedas libre del juramento. S&oacute;lo que a mi hijo no lo lleves all&aacute;.&raquo;<BR><BR>El criado puso su mano bajo el muslo de Abraham, su amo, y le jur&oacute; cumplirlo. Entonces, el criado tom&oacute; diez de los camellos de su amo y, llevando toda clase de regalos de su amo, se encamin&oacute; a Aram Naharaim, ciudad de Najor. Hizo arrodillarse a los camellos fuera de la ciudad, junto a un pozo, al atardecer; cuando suelen salir las aguadoras. Y dijo:<BR><BR>&laquo;Se&ntilde;or, Dios de mi amo Abraham, dame hoy una se&ntilde;al propicia y trata con amor a mi amo Abraham. Yo estar&eacute; junto a la fuente, cuando las muchachas de la ciudad salgan a por agua. Dir&eacute; a una de las muchachas: "Por favor, inclina tu c&aacute;ntaro para que beba." La que me diga: "Bebe, y tambi&eacute;n abrevar&eacute; tus camellos", &eacute;sa es la que has destinado para tu siervo Isaac. As&iacute; sabr&eacute; que tratas con amor a mi amo.&raquo;<BR><BR>No hab&iacute;a acabado de hablar, cuando sal&iacute;a Rebeca -hija de Betuel, el hijo de Milca, la mujer de Najor, el hermano de Abraham-, con el c&aacute;ntaro al hombro. La muchacha era muy hermosa y doncella; no hab&iacute;a tenido que ver con ning&uacute;n hombre. Baj&oacute; a la fuente, llen&oacute; el c&aacute;ntaro y subi&oacute;. El criado corri&oacute; a su encuentro y le dijo:<BR><BR>&laquo;D&eacute;jame beber un poco de agua de tu c&aacute;ntaro.&raquo; Ella contest&oacute;:<BR><BR>&laquo;Bebe, se&ntilde;or m&iacute;o.&raquo;<BR><BR>Y, en seguida, baj&oacute; el c&aacute;ntaro al brazo y le dio de beber. Cuando termin&oacute;, le dijo:<BR><BR>&laquo;Voy a sacar tambi&eacute;n para tus camellos, para que beban todo lo que quieran.&raquo;<BR><BR>Y, en seguida, vaci&oacute; el c&aacute;ntaro en el abrevadero, corri&oacute; al pozo a sacar m&aacute;s, y sac&oacute; para todos los camellos. El hombre la estaba mirando, en silencio, hasta saber si el Se&ntilde;or daba &eacute;xito a su viaje o no. Cuando los camellos terminaron de beber, el hombre tom&oacute; un anillo de oro de medio siclo y se lo puso en la nariz, y dos pulseras de oro de diez siclos para los brazos. Y le pregunt&oacute;:<BR><BR>&laquo;Dime de qui&eacute;n eres hija, y si en casa de tu padre encontraremos sitio para pasar la noche.&raquo;<BR><BR>Ella contest&oacute;:<BR><BR>&laquo;Soy hija de Betuel, el hijo de Milca y de Najor.&raquo; Y a&ntilde;adi&oacute;:<BR><BR>&laquo;Tambi&eacute;n tenemos abundancia de paja y forraje, y sitio para pasar la noche.&raquo;<BR><BR>El hombre se inclin&oacute; en adoraci&oacute;n al Se&ntilde;or, y dijo:<BR><BR>&laquo;Bendito sea el Se&ntilde;or, Dios de mi amo Abraham, que no ha olvidado su misericordia y fidelidad con su siervo. El Se&ntilde;or me ha guiado a la casa del hermano de mi amo.&raquo;<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Gn 24, 27; cf. 35, 3<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Bendito sea el Se&ntilde;or, Dios de mi amo Abraham, que no ha olvidado su misericordia y fidelidad con su siervo. * El Se&ntilde;or me ha guiado por un camino recto.<BR><FONT COLOR="#FF0000">V. </FONT> Subamos y hagamos un altar al Dios que me acompa&ntilde;&oacute; en mi viaje.<BR><FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or me ha guiado por un camino recto.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De las Conferencias de santo Tom&aacute;s de Aquino, presb&iacute;tero<BR>
(Conferencia 6 sobre el Credo) <BR><BR>
</FONT>
<FONT COLOR="#FF0000">
EN LA CRUZ HALLAMOS EL EJEMPLO DE TODAS LAS VIRTUDES<BR>
</FONT>
<FONT COLOR="#000000">
<BR>&iquest;Era necesario que el Hijo de Dios padeciera por nosotros? Lo era, ciertamente, y por dos razones f&aacute;ciles de deducir: la una, para remediar nuestros pecados; la otra, para darnos ejemplo de c&oacute;mo hemos de obrar.<BR><BR>Para remediar nuestros pecados, en efecto, porque en la pasi&oacute;n de Cristo encontramos el remedio contra todos los males que nos sobrevienen a causa del pecado. <BR><BR>La segunda raz&oacute;n tiene tambi&eacute;n su importancia, ya que la pasi&oacute;n de Cristo basta para servir de gu&iacute;a y modelo a toda nuestra vida. Pues todo aquel que quiera llevar una vida perfecta no necesita hacer otra cosa que despreciar lo que Cristo despreci&oacute; en la cruz y apetecer lo que Cristo apeteci&oacute;. En la cruz hallamos el ejemplo de todas las virtudes.<BR><BR>Si buscas un ejemplo de amor: Nadie tiene m&aacute;s amor que el que da la vida por sus amigos. Esto es lo que hizo Cristo en la cruz. Y por esto, si &eacute;l entreg&oacute; su vida por nosotros, no debemos considerar gravoso cualquier mal que tengamos que sufrir por &eacute;l. <BR><BR>Si buscas un ejemplo de paciencia, encontrar&aacute;s el mejor de ellos en la cruz. Dos cosas son las que nos dan la medida de la paciencia: sufrir pacientemente grandes males, o sufrir, sin rehuirlos, unos males que podr&iacute;an evitarse. Ahora bien, Cristo, en la cruz, sufri&oacute; grandes males y los soport&oacute; pacientemente, ya que en su pasi&oacute;n no profer&iacute;a amenazas; como cordero llevado al matadero, enmudec&iacute;a y no abr&iacute;a la boca. Grande fue la paciencia de Cristo en la cruz: corramos tambi&eacute;n nosotros con firmeza y constancia la carrera para nosotros preparada. Llevemos los ojos fijos en Jes&uacute;s, caudillo y consumador de la fe, quien, para ganar el gozo que se le ofrec&iacute;a, sufri&oacute; con toda constancia la cruz, pasando por encima de su ignominia.<BR><BR>Si buscas un ejemplo de humildad, mira al crucificado: &eacute;l, que era Dios, quiso ser juzgado bajo el poder de Poncio Pilato y morir.<BR><BR>Si buscas un ejemplo de obediencia, imita a aquel que se hizo obediente al Padre hasta la muerte: Como por la desobediencia de un solo hombre -es decir, de Ad&aacute;n- todos los dem&aacute;s quedaron constituidos pecadores, as&iacute; tambi&eacute;n por la obediencia de uno solo todos quedar&aacute;n constituidos justos.<BR><BR>Si buscas un ejemplo de desprecio de las cosas terrenales, imita a aquel que es Rey de reyes y Se&ntilde;or de se&ntilde;ores, en el cual est&aacute;n escondidos todos los tesoros de la sabidur&iacute;a y de la ciencia, desnudo en la cruz, burlado, escupido, flagelado, coronado de espinas, a quien, finalmente, dieron a beber hiel y vinagre. <BR><BR>No te aficiones a los vestidos y riquezas, ya que se reparten mi ropa; ni a los honores, ya que &eacute;l experiment&oacute; las burlas y azotes; ni a las dignidades, ya que, entretejiendo una corona de espinas, la pusieron sobre mi cabeza; ni a los placeres, ya que para mi sed me dieron vinagre.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 7, 7-8; 9, 17<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Supliqu&eacute; y se me concedi&oacute; la prudencia, invoqu&eacute; y vino a m&iacute; un esp&iacute;ritu de sabidur&iacute;a. * La prefer&iacute; a los cetros y a los tronos, y en su comparaci&oacute;n tuve en nada la riqueza. <BR><FONT COLOR="#FF0000">V. </FONT> Se&ntilde;or, &iquest;qui&eacute;n hubiera conocido tu voluntad, si t&uacute; no le hubieses dado la sabidur&iacute;a y no le hubieses enviado de lo alto tu Esp&iacute;ritu Santo? <BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> La prefer&iacute; a los cetros y a los tronos, y en su comparaci&oacute;n tuve en nada la riqueza.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Se&ntilde;or Dios nuestro, que hiciste admirable a santo Tom&aacute;s de Aquino por su sed de santidad y por su amor a las ciencias sagradas, te pedimos que nos des su luz para entender sus ense&ntilde;anzas y fuerza para imitar su vida. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
<!FINMOVILES>
<!FINPALM>
</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
