<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })

  
  

</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
</FONT>
<FONT COLOR="#000000">
<BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 88, 39-53 - V<BR>
</FONT>
<FONT COLOR="#000000">
<BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate, Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre. Am&eacute;n, am&eacute;n.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute; reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR><FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del libro del profeta Ageo    2, 11-24<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
FUTURAS BENDICIONES. PROMESAS A ZOROBABEL<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El d&iacute;a veinticuatro del noveno mes, en el segundo a&ntilde;o de Dar&iacute;o, vino la palabra del Se&ntilde;or por medio del profeta Ageo, en estos t&eacute;rminos:<BR><BR>&laquo;As&iacute; dice el Se&ntilde;or de los ej&eacute;rcitos: Consulta a los sacerdotes el caso siguiente: "Si un hombre lleva en las haldas de su manto carne consagrada y toca con las haldas pan o guisado o vino o aceite o cualquier alimento: &iquest;Quedan estas cosas consagradas por el contacto?"&raquo;<BR><BR>Los sacerdotes respondieron que no. Ageo a&ntilde;adi&oacute;:<BR><BR>&laquo;Y si toca con cualquiera de esas cosas un cad&aacute;ver: &iquest;Quedan impuras?&raquo;<BR><BR>Los sacerdotes respondieron que s&iacute;. Entonces dijo Ageo:<BR><BR>&laquo;As&iacute; sucede con este pueblo y naci&oacute;n en mi presencia -or&aacute;culo del Se&ntilde;or-. Todas las obras de sus manos que me ofrecen son impuras.<BR><BR>Pero mirad ahora hacia atr&aacute;s y recordad el tiempo anterior al d&iacute;a en que comenzasteis a construir el templo del Se&ntilde;or. &iquest;Cu&aacute;l era vuestra situaci&oacute;n? Ven&iacute;ais a un mont&oacute;n de trigo que pensabais que era de veinte medidas, y no hallabais m&aacute;s que diez; cre&iacute;ais poder sacar del lagar cincuenta cubos, y resultaban s&oacute;lo veinte. Y yo castigaba con viento abrasador y con plagas y con granizo los trabajos de vuestras manos. Pero no os convertisteis a m&iacute; -or&aacute;culo del Se&ntilde;or-.<BR><BR>Y ahora mirad hacia atr&aacute;s, recordad desde el d&iacute;a en que se pusieron los cimientos del templo del Se&ntilde;or. Recordad desde ese d&iacute;a en adelante. &iquest;Hay ahora grano en el granero? Pues si ni la vid ni la higuera ni el granado ni el olivo produc&iacute;an fruto, desde este d&iacute;a yo dar&eacute; bendici&oacute;n.&raquo;<BR><BR>Fue dirigida la palabra del Se&ntilde;or por segunda vez a Ageo el d&iacute;a veinticuatro del mes, en estos t&eacute;rminos:<BR><BR>&laquo;Di a Zorobabel, gobernador de Jud&aacute;, lo siguiente: "Yo voy a sacudir los cielos y la tierra. Dar&eacute; vuelta a los tronos de los reinos y destruir&eacute; el poder de los reinos de las naciones; volcar&eacute; carros y aurigas, perecer&aacute;n caballos y jinetes, cada uno por la espada de su hermano. Aquel d&iacute;a -or&aacute;culo del Se&ntilde;or de los ej&eacute;rcitos- te tomar&eacute; a ti Zorobabel, hijo de Salatiel, siervo m&iacute;o, y te har&eacute; como el anillo de mi sello, porque yo te he elegido a ti -palabra del Se&ntilde;or de los ej&eacute;rcitos-."&raquo;<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Ag 2, 7. 8. cf. 10<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Agitar&eacute; cielo y tierra, <FONT COLOR="#FF0000">*</FONT> y vendr&aacute;n las riquezas de todo el mundo.<BR><FONT COLOR="#FF0000">V. </FONT> Grande ser&aacute; la gloria de este templo, y en este sitio dar&eacute; la paz.<BR><FONT COLOR="#FF0000">R. </FONT> Y vendr&aacute;n las riquezas de todo el mundo.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De una Carta de san Luis Gonzaga, dirigida a su madre<BR>
(Acta Sanctorum Iunii 5, 878)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CANTAR&Eacute; ETERNAMENTE LAS MISERICORDIAS DEL SE&Ntilde;OR<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Pido para ti, ilustre se&ntilde;ora, que goces siempre de la gracia y del consuelo del Esp&iacute;ritu Santo. Al llegar tu carta, me encuentro todav&iacute;a en esta regi&oacute;n de los muertos. Pero un d&iacute;a u otro ha de llegar el momento de volar al cielo, para alabar al Dios eterno en la tierra de los que viven. Yo esperaba poco ha que habr&iacute;a realizado ya este viaje antes de ahora. Si la caridad consiste, como dice san Pablo, en alegrarse con los que se alegran y llorar con los que lloran, ha de ser inmensa tu alegr&iacute;a, madre ilustre, al pensar que Dios me llama a la verdadera alegr&iacute;a, que pronto poseer&eacute; con la seguridad de no perderla jam&aacute;s.<BR><BR>Te he de confesar, ilustre se&ntilde;ora, que al sumergir mi pensamiento en la consideraci&oacute;n de la divina bondad, que es como un mar sin fondo ni litoral, no me siento digno de su inmensidad, ya que &eacute;l, a cambio de un trabajo tan breve y exiguo, me invita al descanso eterno y me llama desde el cielo a la suprema felicidad, que con tanta negligencia he buscado, y me promete el premio de unas l&aacute;grimas, que tan parcamente he derramado.<BR><BR>Consid&eacute;ralo una y otra vez, ilustre se&ntilde;ora, y gu&aacute;rdate de menospreciar esta infinita benignidad de Dios, que es lo que har&iacute;as si lloraras como muerto al que vive en la presencia de Dios y que con su intercesi&oacute;n puede ayudarte en tus asuntos mucho m&aacute;s que cuando viv&iacute;a en este mundo. Esta separaci&oacute;n no ser&aacute; muy larga; volveremos a encontrarnos en el cielo, y todos juntos, unidos a nuestro Salvador, lo alabaremos con toda la fuerza de nuestro esp&iacute;ritu y cantaremos eternamente sus misericordias, gozando de una felicidad sin fin. Al morir, nos quita lo que antes nos hab&iacute;a prestado, con el solo fin de guardarlo en un lugar m&aacute;s inmune y seguro, y para enriquecernos con unos bienes que superan nuestros deseos.<BR><BR>Todo esto lo digo solamente para expresar mi deseo de que t&uacute;, ilustre se&ntilde;ora, as&iacute; como los dem&aacute;s miembros de mi familia, consider&eacute;is mi partida de este mundo como un motivo de gozo, y para que no me falte tu bendici&oacute;n materna en el momento de atravesar este mar hasta llegar a la orilla en donde tengo puestas todas mis esperanzas. As&iacute; te escribo, porque estoy convencido de que &eacute;sta es la mejor manera de demostrarte el amor y respeto que te debo como hijo.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 40, 13; 83, 11<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Has conservado mi inocencia, Se&ntilde;or, <FONT COLOR="#FF0000">*</FONT> t&uacute; me mantienes siempre en tu presencia.<BR><FONT COLOR="#FF0000">V. </FONT> Prefiero el umbral de la casa de Dios a vivir con los malvados.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> T&uacute; me mantienes siempre en tu presencia.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Dios nuestro, fuente y origen de todos los dones celestiales, t&uacute; que uniste en San Luis Gonzaga una admirable pureza de vida con la pr&aacute;ctica de la penitencia, conc&eacute;denos, por sus m&eacute;ritos e intercesi&oacute;n, que los que no hemos podido imitarlo en la inocencia de su vida lo imitemos en su esp&iacute;ritu de penitencia. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
