<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })

  
  

</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Cordero, al Esposo acompa&ntilde;ado por el cortejo de v&iacute;rgenes.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: ESTA MUJER NO QUISO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n de su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 43 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 43 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu misericordia.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>Haz brillar tu rostro, Se&ntilde;or, sobre tu siervo.<BR><FONT COLOR="#FF0000">R. </FONT> Ens&eacute;&ntilde;ame tus leyes.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De la segunda carta a los Corintios    11, 7-29<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONTRA LOS FALSOS AP&Oacute;STOLES<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Hermanos: &iquest;Acaso he cometido alguna falta por el hecho de haberme abajado para encumbraros a vosotros, anunci&aacute;ndoos gratuitamente el Evangelio de Dios? Despoj&eacute; a otras Iglesias recibiendo de ellas con qu&eacute; vivir, para poder serviros a vosotros; y estando entre vosotros, y necesitado, no fui gravoso a nadie; fueron los hermanos llegados de Macedonia quienes remediaron mis necesidades. Y en todas las cosas me guard&eacute; y me guardar&eacute; bien de seros gravoso. Por la verdad de Cristo que en m&iacute; reside: no se ver&aacute; coartada esta gloria en las regiones de Acaya. Y &iquest;por qu&eacute;? &iquest;Porque no os amo? Bien sabe Dios que s&iacute; os amo.<BR><BR>Pues bien, tal como ahora lo hago, lo continuar&eacute; haciendo. As&iacute; cortar&eacute; toda ocasi&oacute;n a los que bien quisieran tener una de poder ser como nosotros en el apostolado de que se glor&iacute;an. Esos tales son falsos ap&oacute;stoles, saboteadores, que se disfrazan de ap&oacute;stoles de Cristo. Y no es maravilla, cuando el mismo Satan&aacute;s se disfraza de &aacute;ngel de luz. Por consiguiente, no es mucho que sus ministros se disfracen tambi&eacute;n de ministros de la justificaci&oacute;n. Pero su fin corresponder&aacute; a sus obras.<BR><BR>Una vez m&aacute;s os digo: no pens&eacute;is que soy un fatuo. Con todo, aceptadme como tal, y permitidme que me glor&iacute;e un poco. Lo que voy a decir no lo voy a decir seg&uacute;n el esp&iacute;ritu del Se&ntilde;or, sino como si desvariase por motivos de vanagloria. Ya que muchos se jactan a lo humano, tambi&eacute;n yo me voy a jactar. Realmente, &iexcl;con qu&eacute; gusto soport&aacute;is a los tontos, siendo vosotros tan sensatos! Porque aguant&aacute;is que esa gente os esclavice, os devore, os explote, os humille y os abofetee en el rostro. Con pena lo digo, pues tal parece que nuestro comportamiento para con vosotros ha sido d&eacute;bil.<BR><BR>Pero de todo cuanto alguien quisiera alardear (hablo como hablar&iacute;a un fatuo) me atrever&iacute;a yo tambi&eacute;n a jactarme. &iquest;Que son hebreos? Tambi&eacute;n yo. &iquest;Que son israelitas? Tambi&eacute;n yo. &iquest;Descendientes de Abraham? Tambi&eacute;n yo. &iquest;Que son ministros de Cristo? Voy a decir una locura: &iexcl;Mucho m&aacute;s lo soy yo! Los supero en trabajos, en encarcelamientos, en much&iacute;simos m&aacute;s azotes; por tant&iacute;simas veces que he estado en peligro de muerte.<BR><BR>Cinco veces recib&iacute; de los jud&iacute;os los cuarenta azotes menos uno. Tres veces fui golpeado con varas. Una vez fui apedreado. Tres veces sufr&iacute; naufragio. Un d&iacute;a y una noche los pas&eacute; entre las olas. He vivido en un continuo peregrinar, con peligros en los r&iacute;os, peligros de bandidos, peligros de parte de los de mi raza, peligros de parte de los paganos, peligros en las ciudades, peligros en el desierto, peligros en el mar, peligros de parte de falsos hermanos; con trabajos y fatigas, con muchas noches sin dormir, con hambre y con sed, con ayunos frecuentes, con fr&iacute;o y sin ropa.<BR><BR>Y, adem&aacute;s de muchas otras cosas, la responsabilidad que pesa sobre m&iacute; diariamente, mi preocupaci&oacute;n por todas las Iglesias. &iquest;Qui&eacute;n sufre angustias sin que yo las comparta? &iquest;Qui&eacute;n es impugnado por el enemigo sin que est&eacute; yo en ascuas?<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 1, 11. 12; cf. 2Co 11, 10. 7<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> El Evangelio anunciado por m&iacute; no es cosa humana;<FONT COLOR="#FF0000">*</FONT>y no lo recib&iacute; de hombre alguno, sino por revelaci&oacute;n de Jesucristo.<BR><FONT COLOR="#FF0000">V. </FONT> Por la verdad de Cristo que en m&iacute; reside, os aseguro que os he anunciado el Evangelio de Dios.<BR><FONT COLOR="#FF0000">R. </FONT> Y no lo recib&iacute; de hombre alguno, sino por revelaci&oacute;n de Jesucristo.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De la homil&iacute;a del Papa P&iacute;o XII en la canonizaci&oacute;n de santa Mariana de Jes&uacute;s<BR>
(9 de junio de 1950).<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
NO S&Oacute;LO BUSCABA SU PROPIA SANTIFICACI&Oacute;N, SINO LA SALVACI&Oacute;N DEL PR&Oacute;JIMO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Repasando  la  vida  de  esta  virgen  angelical,  a  quien  hoy  elevamos  al  honor  de   los altares,  nos  parece  oportuno  proponernos  estos  puntos  de  reflexi&oacute;n:  su  inmaculado candor, las &aacute;speras  penitencias  a  que someti&oacute; su cuerpo para  ofrendarlo como v&iacute;ctima al Se&ntilde;or, su caridad infatigable hac&iacute;a toda clase de miserias.<BR><BR>Conserv&oacute;  la  virginidad  por  inspiraci&oacute;n  de  Dios  y  con  la  ayuda  de  su  gracia;  apenas contaba  diez  a&ntilde;os,  cuando,  con  el  consentimiento  de  su  director  espiritual,  emiti&oacute;  sus votos  privados, consagr&aacute;ndose al  divino Esposo. M&aacute;s  que una  ni&ntilde;a, parec&iacute;a un &aacute;ngel  por su  dedicaci&oacute;n  a  los  ejercicios  de  piedad,  por  su  asidua  oraci&oacute;n,  por  su  meditaci&oacute;n  y ejercicio de la penitencia. No todos entienden, en los tiempos que nos alcanzan, este rigor de vida;  no todos  lo  aprecian  en  su  justo  valor.  Muchos,  m&aacute;s  bien,  lo  desprecian.  Pero hemos  de recordar  que despu&eacute;s  de la  culpa  de Ad&aacute;n,  cuya  herencia  todos  llevamos,  se torna  indispensable  para  todos  la  penitencia.  Ella  tiene  su  dulzura  propia,  conforme  lo experiment&oacute;  Mariana  de  Jes&uacute;s,  siendo  transportada  en  celestes  arrobamientos  cuando aflig&iacute;a  su cuerpo con los  rigores  de la penitencia, pregustando con frecuencia  las  delicias celestiales. Con un tal g&eacute;nero de vida y con la gracia del  cielo, no s&oacute;lo buscaba  su propia santificaci&oacute;n, sino en cuanto le era  posible, la  salvaci&oacute;n del  pr&oacute;jimo. En efecto, habiendo intentado  viajar  a  remotas  tierras  a  evangelizar  a  los  paganos,  a  cuantos  encontraba exhortaba con su palabra y ejemplo a las virtudes  cristianas y a entrar  o perseverar  en el recto camino.<BR><BR>Socorr&iacute;a  con  generosidad  las  miserias  de los  indigentes;  cuidaba  a  los  enfermos  con ternura. En tiempo de calamidades para sus conciudadanos, ofrend&oacute; su vida para implorar clemencia  al  Padre de las  misericordias. Aqu&iacute;  ten&eacute;is, en s&iacute;ntesis, la  imagen de esta  santa virgen,  propuesta  a  vuestra  consideraci&oacute;n.  Contempladla,  para  que  os  asombr&eacute;is  y procur&eacute;is  esforzaros,  cada  uno  en  vuestro  propio  estado,  en  su  imitaci&oacute;n.  H&aacute;galo  en especial  la  juventud entusiasta, rodeada hoy de tantos  y  tan graves peligros. Aprenda de ella,  a  luchar  con  ah&iacute;nco  y  a  resistir  con  fortaleza  las  seducciones  del  mal,  antes  que mancillar sus almas. Principalmente el amad&iacute;simo pueblo ecuatoriano emule las glorias de sus mayores y, con el auxilio y el  patrocinio de santa Mariana de Jes&uacute;s Paredes, ofrezca a la Iglesia nuevos ejemplos de santidad y de virtud.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 40, 12-13; Rm 12, 1<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> En esto conozco que me amas, Se&ntilde;or, en que<FONT COLOR="#FF0000">*</FONT>has conservado mi inocencia y no has permitido que mi enemigo triunfe sobre m&iacute;. Aleluya<BR><FONT COLOR="#FF0000">V. </FONT>  Presentad vuestros cuerpos como hostia viva, santa, agradable a Dios.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Has conservado mi inocencia y no has permitido que mi enemigo triunfe de m&iacute;. Aleluya.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Padre de bondad, que hiciste florecer tambi&eacute;n en tierra americana la gloria de la santidad en la virgen santa Mariana de Jes&uacute;s, concede a estos pueblos imitar su celo por el Evangelio y dar vivo testimonio de fe. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
