<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  
  

</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires. Aleluya.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: TESTIGOS DE AMOR<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres. Aleluya.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres. Aleluya.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas. Aleluya.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 106 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas. Aleluya.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or. Aleluya.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 106 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or. Aleluya.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>Dios nos ha hecho nacer de nuevo para una esperanza viva. Aleluya.<BR><FONT COLOR="#FF0000">R. </FONT> Por la resurrecci&oacute;n de Jesucristo de entre los muertos. Aleluya.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Tercera carta del ap&oacute;stol san Juan<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CAMINEMOS EN LA VERDAD<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Yo, el Presb&iacute;tero, al muy querido Gayo, a quien amo en la verdad.<BR><BR>Car&iacute;simo, pido a Dios que en todo prosperes y que goces de buena salud, as&iacute; como prospera tu alma. Mucho me he alegrado con la venida de los hermanos y con las noticias de tu permanencia en la verdad, de c&oacute;mo caminas en ella. No hay para m&iacute; mayor alegr&iacute;a que o&iacute;r de mis hijos que caminan en la verdad.<BR><BR>Car&iacute;simo, te portas fielmente en todas las obras que haces en favor de los hermanos, aun de los que son forasteros. Ellos hicieron el elogio de tu caridad ante la Iglesia.<BR>Har&aacute;s una buena acci&oacute;n en proveerlos de lo necesario para su viaje, de una manera digna de Dios. Ellos se han puesto en camino por el nombre del Se&ntilde;or, sin recibir nada de los paganos. Por eso nosotros debemos acogerlos para ser cooperadores de sus trabajos por la verdad.<BR><BR>He escrito algunas palabras a la Iglesia; pero Diotrefes, que ambiciona el primer puesto entre todos, no acata nuestra autoridad. Por esto, cuando vaya, lo amonestar&eacute;, record&aacute;ndole las malas obras que hace: habla desvergonzadamente contra nosotros; no contento con ello, reh&uacute;sa recibir a los hermanos; y a los que quieren recibirlos se lo proh&iacute;be, arroj&aacute;ndolos de la Iglesia.<BR><BR>Car&iacute;simo, no imites lo malo, sino lo bueno. Quien obra el bien es de Dios. Quien obra el mal no ha visto a Dios. Por lo que se refiere a Demetrio, todos hablan con elogio de &eacute;l, incluso la misma Verdad. Tambi&eacute;n nosotros lo recomendamos, y nuestra recomendaci&oacute;n, como ya lo sabes, es verdadera.<BR><BR>Tengo muchas cosas que escribirte; pero prefiero no confiarlas a la pluma y a la tinta. Espero verte pronto y hablaremos personalmente. La paz sea contigo. Te saludan los amigos. Saluda a los amigos, a cada uno en particular.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;3Jn 11; 1Pe 2, 19<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> No imites lo malo, sino lo bueno. * Quien obra el bien es de Dios. Aleluya.<BR><FONT COLOR="#FF0000">V. </FONT> A Dios le somos gratos cuando, por causa suya, soportamos penas injustamente inferidas.<BR><FONT COLOR="#FF0000">R. </FONT> Quien obra el bien es de Dios. Aleluya.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De la Homil&iacute;a del papa Pablo sexto, en la canonizaci&oacute;n de los m&aacute;rtires de Uganda<BR>
(AAS 56 [1964], 905-906)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
LA GLORIA DE LOS M&Aacute;RTIRES SIGNO DE RENOVACI&Oacute;N<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Estos m&aacute;rtires africanos a&ntilde;aden una nueva p&aacute;gina a aquella lista de vencedores llamada Martirologio, p&aacute;gina que contiene unos hechos a la vez siniestros y magn&iacute;ficos; p&aacute;gina digna de formar parte de aquellas ilustres narraciones de la antigua &Aacute;frica, que nosotros, los que vivimos en esta &eacute;poca, pens&aacute;bamos, como hombres de poca fe, que nunca tendr&iacute;an una continuaci&oacute;n adecuada.<BR><BR>&iquest;Qui&eacute;n hubiera podido sospechar, por ejemplo, que aquellas actas, tan conmovedoras, de los m&aacute;rtires escilitanos, de los m&aacute;rtires cartagineses, de los m&aacute;rtires de la &laquo;blanca multitud&raquo; de &Uacute;tica, recordados por san Agust&iacute;n y Prudencia, de los m&aacute;rtires de Egipto, ampliamente ensalzados en los escritos de Juan Cris&oacute;stomo, de los m&aacute;rtires de la persecuci&oacute;n de los v&aacute;ndalos, se ver&iacute;an enriquecidas en nuestro tiempo con nuevas historias, en las que se narrar&iacute;an unas haza&ntilde;as no inferiores en fortaleza y en brillantez?<BR><BR>&iquest;Qui&eacute;n hubiera podido imaginar que a aquellos ilustres m&aacute;rtires y confesores africanos, tan conocidos y recordados, como Cipriano, Felicidad y Perpetua, y Agust&iacute;n, aquel gran hombre, a&ntilde;adir&iacute;amos un d&iacute;a los nombres tan queridos de Carlos Lwanga, de Mat&iacute;as Mulumba Kalemba y de sus veinte compa&ntilde;eros? Sin olvidar aquellos otros, de confesi&oacute;n anglicana, que sufrieron la muerte por el nombre de Cristo.<BR><BR>Estos m&aacute;rtires africanos significan, en verdad, el inicio de una nueva era. No permita Dios que el pensamiento de los hombres retorne a las persecuciones y conflictos de orden religioso, sino que tiendan a una renovaci&oacute;n cristiana y civil.<BR><BR>&Aacute;frica, regada con la sangre de estos m&aacute;rtires, los primeros de esta nueva era (y quiera Dios que los &uacute;ltimos, trat&aacute;ndose de un holocausto tan grande y de tanto precio), &Aacute;frica renace libre y due&ntilde;a de s&iacute; misma.<BR><BR>Aquel crimen, del que ellos fueron v&iacute;ctima, es tan abominable y tan significativo, que proporciona un motivo claro y suficiente para que este nuevo pueblo adquiera una formaci&oacute;n moral, para que prevalezcan nuevas costumbres espirituales y sean transmitidas a los descendientes, para que sea como un s&iacute;mbolo eficaz del paso de un estado de vida simple y primitivo, en el que no faltaban unos valores humanos dignos de consideraci&oacute;n, pero que era tambi&eacute;n corrompido y d&eacute;bil y como esclavo de s&iacute; mismo, a una cultura m&aacute;s civilizada, que tienda a unas m&aacute;s elevadas expresiones de la mente humana y a unas superiores condiciones de vida social.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;S. Cipriano, Carta 58<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Dios nos contempla, Cristo y sus &aacute;ngeles nos miran, mientras luchamos por la fe. * Qu&eacute; dignidad tan grande, qu&eacute; felicidad tan plena es luchar bajo la mirada de Dios y ser coronados por Cristo. Aleluya.<BR><FONT COLOR="#FF0000">V. </FONT> Revist&aacute;monos de fuerza y prepar&eacute;monos para la lucha con un esp&iacute;ritu indoblegable, con una fe sincera, con una entrega total.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Qu&eacute; dignidad tan grande, qu&eacute; felicidad tan plena es luchar bajo la mirada de Dios y ser coronados por Cristo. Aleluya.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Se&ntilde;or Dios, que has querido que la sangre de los m&aacute;rtires sea semilla de nuevos cristianos, haz que el campo de tu Iglesia, regado con la sangre de san Carlos Lwanga y de sus compa&ntilde;eros m&aacute;rtires, produzca abundante cosecha para tu reino. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
