<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>

  
  
  






</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Adoremos a Cristo, nuestro rey, que ha coronado como reina a Mar&iacute;a, su madre.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: ASIDOS A TU FALDA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Asidos de tu falda, con los ojos<BR>agrandados de asombro, con las manos<BR>apretadas de miedos y de enojos...<BR><BR>&iexcl;Pobres manos vac&iacute;as de tus hijos!<BR>Ojos que alzan del suelo su verg&uuml;enza<BR>para quedar en tu mirada fijos;<BR><BR>ojos que te conf&iacute;an nuestros sue&ntilde;os,<BR>manos que aprietan nuestras esperanzas:<BR>&mdash;si somos, ante ti, ni&ntilde;os peque&ntilde;os&mdash;.<BR><BR>Con las manos as&iacute;, con la mirada<BR>llena de la alba virgen de tus ojos,<BR>te llamamos: dulc&iacute;sima abogada. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute; sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 102 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l  sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 102 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR><FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del libro del Qohelet    5, 9-6, 8<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
VANIDAD DE LAS RIQUEZAS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Quien ama el dinero no se harta de &eacute;l, y para quien ama las riquezas no bastan ganancias. Tambi&eacute;n esto es vanidad. A muchos bienes, muchos par&aacute;sitos; y &iquest;de qu&eacute; m&aacute;s sirven a su due&ntilde;o que para verlos con sus ojos? Dulce el sue&ntilde;o del obrero, coma poco o coma mucho; pero al rico la hartura no le deja dormir.<BR><BR>Hay un grave mal que yo he visto bajo el sol: riqueza guardada para su due&ntilde;o, y que s&oacute;lo sirve para su mal, pues las riquezas perecen en un mal negocio y, si engendra un hijo, nada queda ya en su mano.<BR><BR>Como sali&oacute; del vientre de su madre, desnudo volver&aacute; el hombre, como ha venido; y nada podr&aacute; sacar de sus fatigas que pueda llevar consigo. Tambi&eacute;n esto es grave mal: que tal como vino se vaya; y &iquest;de qu&eacute; le vale el fatigarse para el viento? Todos los d&iacute;as come en oscuridad, y los pasa en la pena y el fastidio, en la enfermedad y el enojo.<BR><BR>Esto he experimentado: lo mejor para el hombre es comer, beber y pasarlo bien con el fruto de su trabajo con que se afana bajo el sol, en los contados d&iacute;as de su vida que Dios le da; porque es su parte. Y adem&aacute;s: cuando a cualquier hombre Dios da riquezas y hacienda y le permite disfrutar de ellas, tomar su paga y holgarse en medio de sus fatigas, esto es un don de Dios. Porque as&iacute; no tiene que pensar mucho en los d&iacute;as de su vida, mientras Dios le llena de alegr&iacute;a el coraz&oacute;n.<BR><BR>Hay otro mal que observo bajo el sol, y que pesa sobre el hombre. Un hombre a quien Dios da riquezas, tesoros y honores; nada le falta de lo que desea, pero Dios no le concede disfrutar de ello, porque un extra&ntilde;o lo disfruta. Esto es vanidad y gran desgracia.<BR><BR>Si alguno que tiene cien hijos y vive muchos a&ntilde;os y, por muchos que sean sus a&ntilde;os, no se sacia su alma de felicidad y ni siquiera halla sepultura, entonces yo digo: &laquo;M&aacute;s feliz es un aborto, pues en la oscuridad vino y en la oscuridad se va; mientras su nombre queda oculto en las tinieblas. No ha visto el sol, no lo ha conocido, y ha tenido m&aacute;s descanso que el otro. Y aunque hubiera vivido por dos veces mil a&ntilde;os, pero sin gustar la felicidad, &iquest;no caminan acaso todos al mismo lugar?&raquo;<BR><BR>Todo el mundo se fatiga para comer y, a pesar de todo, nunca se harta. &iquest;En qu&eacute; supera el sabio al necio? &iquest;En qu&eacute; al pobre que sabe vivir su vida?<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Pr 30, 8; Sal 30, 15-16<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Aleja de m&iacute; la falsedad y la mentira; <FONT COLOR="#FF0000">*</FONT> no me des riqueza ni pobreza, conc&eacute;deme tan s&oacute;lo el alimento necesario.<BR><FONT COLOR="#FF0000">V. </FONT> Yo conf&iacute;o en ti, Se&ntilde;or, en tu mano est&aacute; mi destino.<BR><FONT COLOR="#FF0000">R. </FONT> No me des riqueza ni pobreza, conc&eacute;deme tan s&oacute;lo el alimento necesario.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De las Homil&iacute;as de san Amadeo de Lausana, obispo<BR>
(Homil&iacute;a 7: SC 72, 188. 190. 192. 200)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
REINA DEL MUNDO Y DE LA PAZ <BR>
</FONT>
<FONT COLOR="#000000">
<BR>Observa cu&aacute;n adecuadamente brill&oacute; por toda la tierra, ya antes de la asunci&oacute;n, el admirable nombre de Mar&iacute;a y se difundi&oacute; por todas partes su ilustre fama, antes de que fuera ensalzada su majestad sobre los cielos. Conven&iacute;a, en efecto, que la Madre virgen, por el honor debido a su Hijo, reinase primero en la tierra y, as&iacute;, penetrara luego gloriosa en el cielo; conven&iacute;a que fuera engrandecida aqu&iacute; abajo, para penetrar luego, llena de santidad, en las mansiones celestiales, yendo de virtud en virtud y de gloria en gloria por obra del Esp&iacute;ritu del Se&ntilde;or. <BR><BR>As&iacute; pues, durante su vida mortal gustaba anticipadamente las primicias del reino futuro, ya sea elev&aacute;ndose hasta Dios con inefable sublimidad, como tambi&eacute;n descendiendo hacia sus pr&oacute;jimos con indescriptible caridad. Los &aacute;ngeles la serv&iacute;an, los hombres le tributaban su veneraci&oacute;n. Gabriel y los &aacute;ngeles la asist&iacute;an con sus servicios; tambi&eacute;n los ap&oacute;stoles cuidaban de ella, especialmente san Juan, gozoso de que el Se&ntilde;or, en la cruz, le hubiese encomendado su madre virgen, a &eacute;l, tambi&eacute;n virgen. Aqu&eacute;llos se alegraban de contemplar a su reina, &eacute;stos a su se&ntilde;ora, y unos y otros se esforzaban en complacerla con sentimientos de piedad y devoci&oacute;n.<BR><BR>Y ella, situada en la alt&iacute;sima cumbre de sus virtudes, inundada como estaba por el mar inagotable de los carismas divinos, derramaba en abundancia sobre el pueblo creyente y sediento el abismo de sus gracias, que superaban a las de cualquiera otra creatura. Daba la salud a los cuerpos y el remedio para las almas, dotada como estaba del poder de resucitar de la muerte corporal y espiritual. Nadie se apart&oacute; jam&aacute;s triste o deprimido de su lado, o ignorante de los misterios celestiales. Todos volv&iacute;an contentos a sus casas, habiendo alcanzado por la madre del Se&ntilde;or lo que deseaban. <BR><BR>Plena hasta rebosar de tan grandes bienes, la esposa, madre del esposo &uacute;nico, suave y agradable, llena de delicias, como una fuente de los jardines espirituales, como un pozo de agua viva y vivificante, que mana con fuerza del L&iacute;bano divino, desde el monte de Si&oacute;n hasta las naciones extranjeras, hac&iacute;a derivar r&iacute;os de paz y torrentes de gracia celestial. Por esto, cuando la Virgen de las v&iacute;rgenes fue llevada al cielo por el que era su Dios y su Hijo, el rey de reyes, en medio de la alegr&iacute;a y exultaci&oacute;n de los &aacute;ngeles y arc&aacute;ngeles y de la aclamaci&oacute;n de todos los bienaventurados, entonces se cumpli&oacute; la profec&iacute;a del Salmista, que dec&iacute;a al Se&ntilde;or: De pie a tu derecha est&aacute; la reina enjoyada con oro de Ofir.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 12, 1; Sal 44, 10<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Una gran se&ntilde;al apareci&oacute; en el cielo: una Mujer, vestida del sol, con la luna bajo sus pies, <FONT COLOR="#FF0000">*</FONT> y una corona de doce estrellas sobre su cabeza. <BR><FONT COLOR="#FF0000">V. </FONT> De pie a tu derecha est&aacute; la reina enjoyada con oro de Ofir. <BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Y una corona de doce estrellas sobre su cabeza.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Se&ntilde;or, Dios nuestro, que nos has dado como madre y como reina a la Madre de tu Hijo, conc&eacute;denos que, protegidos por su intercesi&oacute;n, alcancemos la gloria que tienes preparada a tus hijos en el reino de los cielos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
