<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-48083394-1', 'liturgiadelashoras.com.ar');
  ga('send', 'pageview');

</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
</FONT>
<FONT COLOR="#000000">
<BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 88, 39-53 - V<BR>
</FONT>
<FONT COLOR="#000000">
<BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate, Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre. Am&eacute;n, am&eacute;n.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute; reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR><FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De la carta a los Romanos    10, 1-21<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
DIOS ES SE&Ntilde;OR DE TODOS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Hermanos, el mayor afecto de mi coraz&oacute;n y mis s&uacute;plicas a Dios son en favor de los jud&iacute;os, para que alcancen la salvaci&oacute;n. Yo lo reconozco: tienen celo por la gloria de Dios, pero no seg&uacute;n la verdadera ciencia del esp&iacute;ritu. Entendiendo mal el plan salv&iacute;fico de Dios y por querer establecer el suyo propio, no se sometieron a la acci&oacute;n salvadora de Dios. Cristo es el t&eacute;rmino y el fin de la ley mosaica para justificaci&oacute;n de todo el que tiene fe.<BR><BR>Escribe, en efecto, Mois&eacute;s, acerca de la justificaci&oacute;n que proviene de la ley: &laquo;Quien observe la ley vivir&aacute; por ella.&raquo; En cambio, de la justificaci&oacute;n que proviene de la fe, se expresa as&iacute;: &laquo;No digas en tu coraz&oacute;n: "&iquest;Qui&eacute;n subir&aacute; al cielo?"&raquo; Se entiende: para hacer bajar a Cristo. &laquo;O bien: "&iquest;Qui&eacute;n bajar&aacute; a los infiernos?"&raquo; Es decir: para hacer subir a Cristo de entre los muertos.<BR><BR>Lo que afirma de la justificaci&oacute;n que proviene de la fe es lo que sigue: &laquo;Cerca de ti est&aacute; la palabra, en tu boca y en tu coraz&oacute;n&raquo;, es decir, el mensaje de la fe que nosotros predicamos. Porque, si proclamas con tu boca a Jes&uacute;s como Se&ntilde;or y crees en tu coraz&oacute;n que Dios lo resucit&oacute; de entre los muertos, ser&aacute;s salvo. Pues con el coraz&oacute;n creemos para obtener la justificaci&oacute;n y con la boca hacemos profesi&oacute;n de nuestra fe para alcanzar la salvaci&oacute;n.<BR><BR>Pues dice la Escritura: &laquo;Todo el que crea en &eacute;l no ser&aacute; confundido.&raquo; Porque ya no hay distinci&oacute;n entre jud&iacute;o y gentil, ya que uno mismo es el Se&ntilde;or de todos, rico para todos los que lo invocan. Pues todo el que invoque el nombre del Se&ntilde;or se salvar&aacute;.<BR><BR>Pero, &iquest;c&oacute;mo invocar&aacute;n a aquel en quien no han cre&iacute;do? Y &iquest;c&oacute;mo van a creer en aquel de quien nada han o&iacute;do? Y &iquest;c&oacute;mo oir&aacute;n si nadie les predica? Y &iquest;c&oacute;mo predicar&aacute;n si no son enviados? Como dice la Escritura: &laquo;&iexcl;Qu&eacute; hermosos son los pies de los que anuncian el bien!&raquo;<BR><BR>Sin embargo, no todos los jud&iacute;os se han sometido al Evangelio. Ya lo dijo Isa&iacute;as: &laquo;Se&ntilde;or, &iquest;qui&eacute;n ha dado fe a nuestra predicaci&oacute;n?&raquo; Por consiguiente, es claro que la fe depende de la predicaci&oacute;n, y que la predicaci&oacute;n se hace por misi&oacute;n de Cristo. Pero, pregunto yo: &iquest;Es que los jud&iacute;os no han o&iacute;do hablar de &eacute;l? Claro que han o&iacute;do: &laquo;A toda la tierra alcanza su preg&oacute;n y hasta los l&iacute;mites del orbe su lenguaje.&raquo;<BR><BR>Y vuelvo a preguntar: &iquest;Es que los jud&iacute;os no lo entendieron? S&iacute;, lo entendieron. Mois&eacute;s es el primero en afirmar: &laquo;Yo os provocar&eacute; a celos de un pueblo que no es m&iacute;o. Y os provocar&eacute; a c&oacute;lera por un pueblo insensato.&raquo; E Isa&iacute;as hasta se atreve a decir: &laquo;Me dej&eacute; hallar de aquellos que por m&iacute; no ven&iacute;an; me dej&eacute; ver de quienes por m&iacute; no preguntaban.&raquo; Y, en cambio, de Israel asegura: &laquo;Todo el d&iacute;a mis manos extend&iacute; hacia un pueblo reacio y contumaz.&raquo;<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 10, 12b-13; 15, 8-9a<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Cristo es el mismo Se&ntilde;or de todos, rico para todos los que lo invocan; * pues todo el que invoque el nombre del Se&ntilde;or se salvar&aacute;.<BR><FONT COLOR="#FF0000">V. </FONT> Cristo consagr&oacute; su ministerio al servicio de los jud&iacute;os, por exigir la fidelidad de Dios el cumplimiento de las promesas hechas a los patriarcas; y por otra parte para que los gentiles glorifiquen a Dios por su misericordia.<BR><FONT COLOR="#FF0000">R. </FONT> Pues todo el que invoque el nombre del Se&ntilde;or se salvar&aacute;.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De las cartas de san Juan Bosco, presb&iacute;tero<BR>
(Epistolario, Tur&iacute;n 1959, 4, 201-203)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
TRABAJ&Eacute; SIEMPRE CON AMOR<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Si de verdad buscamos la aut&eacute;ntica felicidad de nuestros alumnos y queremos inducirlos al cumplimiento de sus obligaciones, conviene ante todo que nunca olvid&eacute;is que hac&eacute;is las veces de padres de nuestros amados j&oacute;venes, por quienes trabaj&eacute; siempre con amor, por quienes estudi&eacute; y ejerc&iacute; el ministerio sacerdotal, y no s&oacute;lo yo, sino toda la Congregaci&oacute;n salesiana.<BR><BR>&iexcl;Cu&aacute;ntas veces, hijos m&iacute;os, durante mi vida, ya bastante prolongada, he tenido ocasi&oacute;n de convencerme de esta gran verdad! Es m&aacute;s f&aacute;cil enojarse que aguantar, amenazar al ni&ntilde;o que persuadirlo; a&ntilde;adir&eacute; incluso que, para nuestra impaciencia y soberbia, resulta m&aacute;s c&oacute;modo castigar a los rebeldes que corregirlos, soport&aacute;ndolos con firmeza y suavidad a la vez.<BR><BR>Os recomiendo que imit&eacute;is la caridad que usaba Pablo con los ne&oacute;fitos, caridad que con frecuencia lo llevaba a derramar l&aacute;grimas y a suplicar, cuando los encontraba poco d&oacute;ciles y rebeldes a su amor.<BR><BR>Guardaos de que nadie pueda pensar que os dej&aacute;is llevar por los arranques de vuestro esp&iacute;ritu. Es dif&iacute;cil, al castigar, conservar la debida moderaci&oacute;n, la cual es necesaria para que en nadie pueda surgir la duda de que obramos s&oacute;lo para hacer prevalecer nuestra autoridad o para desahogar nuestro mal humor.<BR><BR>Miremos como a hijos a aquellos sobre los cuales debemos ejercer alguna autoridad. Pong&aacute;monos a su servicio, a imitaci&oacute;n de Jes&uacute;s, el cual vino para obedecer y no para mandar, y avergonc&eacute;monos de todo lo que pueda tener incluso apariencia de dominio; si alg&uacute;n dominio ejercemos sobre ellos, ha de ser para servirlos mejor.<BR><BR>&Eacute;ste era el modo de obrar de Jes&uacute;s con los ap&oacute;stoles, ya que era paciente con ellos, a pesar de que eran ignorantes y rudos, e incluso poco fieles; tambi&eacute;n con los pecadores se comportaba con benignidad y con una amigable familiaridad, de tal modo que era motivo de admiraci&oacute;n para unos, de esc&aacute;ndalo para otros, pero tambi&eacute;n ocasi&oacute;n de que muchos concibieran la esperanza de alcanzar el perd&oacute;n de Dios. Por esto nos mand&oacute; que fu&eacute;semos mansos y humildes de coraz&oacute;n.<BR><BR>Son hijos nuestros, y por esto, cuando corrijamos sus errores, hemos de deponer toda ira o, por lo menos, dominarla de tal manera como si la hubi&eacute;ramos extinguido totalmente.<BR><BR>Mantengamos sereno nuestro esp&iacute;ritu, evitemos el desprecio en la mirada, las palabras hirientes; tengamos comprensi&oacute;n en el presente y esperanza en el futuro, como conviene a unos padres de verdad, que se preocupan sinceramente de la correcci&oacute;n y enmienda de sus hijos.<BR><BR>En los casos m&aacute;s graves, es mejor rogar a Dios con humildad que arrojar un torrente de palabras, ya que &eacute;stas ofenden a los que las escuchan, sin que sirvan de provecho alguno a los culpables.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Mc 10, 13-14; Mt 18, 5<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Le presentaban a Jes&uacute;s unos ni&ntilde;os para que les impusiera las manos; pero los disc&iacute;pulos trataban de apartarlos. Jes&uacute;s, al verlo, les dijo: * &laquo;Dejad que los ni&ntilde;os vengan a m&iacute; y no se lo estorb&eacute;is, porque el reino de Dios es de los que son como ellos.&raquo;<BR><FONT COLOR="#FF0000">V. </FONT> El que reciba a un ni&ntilde;o como &eacute;stos en mi nombre a m&iacute; me recibe.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Dejad que los ni&ntilde;os vengan a m&iacute; y no se lo estorb&eacute;is, porque el reino de Dios es de los que son como ellos.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Se&ntilde;or Dios nuestro, que has dado a la Iglesia, en el presb&iacute;tero san Juan Bosco, un padre y un maestro de la juventud, conc&eacute;denos que, movidos por un amor semejante al suyo, nos entreguemos a tu servicio, trabajando por la salvaci&oacute;n de nuestros hermanos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
