<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })

  
  

</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: TESTIGOS DE AMOR<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 17 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute; el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre  un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas,  los dispersaba,<BR>y sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 17 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>Todos quedaban maravillados.<BR><FONT COLOR="#FF0000">R. </FONT> De las palabras que sal&iacute;an de la boca de Dios.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De la carta a los G&aacute;latas    3, 15-4, 7<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
EL OFICIO DE LA LEY<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Hermanos, voy a proponeros un ejemplo tomado de la vida humana: nadie anula ni modifica un testamento que est&eacute; en regla, a pesar de ser una cosa puramente humana. A Abraham y a su descendencia se hicieron las promesas de parte de Dios. No dice la Escritura &laquo;a los descendientes&raquo;, como si se tratase de muchos, sino, en singular, &laquo;a tu descendencia&raquo;. Y &eacute;sta es Cristo.<BR><BR>Y, ahora, a lo que iba: El testamento, formalizado ya con anterioridad por Dios, no puede ser anulado, hasta invalidar la promesa, por una ley que vino cuatrocientos treinta a&ntilde;os m&aacute;s tarde. Si la herencia divina hubiese dependido de la ley, ya no depender&iacute;a de la promesa. Ahora bien, Dios la concedi&oacute; a Abraham como un don gratuito, mediante una promesa.<BR><BR>Entonces, &iquest;cu&aacute;l fue el fin de la ley mosaica? Fue puesta por Dios junto a las promesas por raz&oacute;n de las transgresiones, hasta que viniese la descendencia a quien se hab&iacute;an hecho las promesas; fue promulgada por ministerio de &aacute;ngeles y por intervenci&oacute;n de un mediador. Pero, cuando solamente hay una persona, no hay lugar para mediador alguno; y, en el caso de la promesa, s&oacute;lo hubo uno: Dios. As&iacute;, pues, &iquest;va la ley contra las promesas de Dios? De ning&uacute;n nodo. Si se hubiese promulgado una ley capaz de darnos la vida, realmente la justificaci&oacute;n habr&iacute;a provenido de la ley.<BR><BR>Pero la Escritura ha declarado que todos los hombres son culpables de pecado, para que as&iacute; la promesa se concediese a los creyentes, por su fe en Jesucristo.<BR><BR>Antes de venir la econom&iacute;a de la fe, est&aacute;bamos encerrados bajo la custodia de la ley, en espera de la fe que hab&iacute;a de revelarse. De este modo la ley fue nuestro ayo para llevarnos a Cristo, a fin de ser justificados por la fe. Pero, una vez llegada la era de la fe, no estamos m&aacute;s bajo la potestad del ayo, pues ya sois todos hijos de Dios por la fe en Cristo Jes&uacute;s.<BR><BR>En efecto, todos los que hab&eacute;is sido bautizados en Cristo os hab&eacute;is revestido de Cristo. Ya no hay distinci&oacute;n entre jud&iacute;o y gentil, ni entre libre y esclavo, ni entre hombre y mujer: todos sois uno en Cristo Jes&uacute;s. Y si sois de Cristo sois por lo mismo descendencia de Abraham, herederos seg&uacute;n la promesa.<BR><BR>Pongo tambi&eacute;n otra comparaci&oacute;n: El heredero, mientras es menor de edad, con ser due&ntilde;o de todo, no se distingue en nada del esclavo: est&aacute; bajo tutores y administradores hasta el tiempo prefijado por su padre. De igual modo: Nosotros, cuando &eacute;ramos menores de edad, viv&iacute;amos esclavizados por los &laquo;elementos del mundo&raquo;.<BR><BR>Pero, cuando se cumpli&oacute; el tiempo, envi&oacute; Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estaban bajo la ley, para que recibi&eacute;ramos el ser hijos por adopci&oacute;n. Y la prueba de que sois hijos es que Dios ha enviado a vuestros corazones el Esp&iacute;ritu de su Hijo, que clama: &laquo;&iexcl;Padre!&raquo; Por consiguiente, ya no eres esclavo, sino hijo; y, si eres hijo, tambi&eacute;n eres heredero por voluntad de Dios.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 3, 27. 28; cf. Ef 4, 24<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Todos los que hab&eacute;is sido bautizados en Cristo os hab&eacute;is revestido de Cristo. Ya no hay distinci&oacute;n entre jud&iacute;o y gentil:<FONT COLOR="#FF0000">*</FONT>todos sois uno en Cristo Jes&uacute;s.<BR><FONT COLOR="#FF0000">V. </FONT> Vest&iacute;os de la nueva condici&oacute;n humana, creada a imagen de Dios: justicia y santidad verdaderas.<BR><FONT COLOR="#FF0000">R. </FONT> Todos sois uno en Cristo Jes&uacute;s.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De las Actas del martirio de los santos Justino y compa&ntilde;eros<BR>
(Cap. 1-5:  cf. PG 6, 1566-1571)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
HE ABRAZADO  LAS  VERDADERAS  ENSE&Ntilde;ANZAS DE  LOS  CRISTIANOS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Aquellos santos varones, una vez apresados, fueron conducidos al prefecto de Roma, que se llamaba R&uacute;stico. Cuando estuvieron ante el tribunal, el prefecto R&uacute;stico dijo a Justino:<BR>&laquo;Antes que nada, profesa tu fe en los dioses y obedece a los emperadores.&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;No es motivo de acusaci&oacute;n ni de detenci&oacute;n el hecho de obedecer a los mandamientos de nuestro Salvador Jesucristo.&raquo;<BR>R&uacute;stico dijo:<BR>&laquo;&iquest;Cu&aacute;les son las ense&ntilde;anzas que profesas?&raquo;<BR>Respondi&oacute; Justino:<BR>&laquo;Yo me he esforzado en conocer toda clase de ense&ntilde;anzas, pero he abrazado las verdaderas ense&ntilde;anzas de los cristianos, aunque no sean aprobadas por los que viven en el error.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;&iquest;Y t&uacute; las apruebas, miserable?&raquo;<BR>Respondi&oacute; Justino:<BR>&laquo;As&iacute; es, ya que las sigo seg&uacute;n sus rectos principios.&raquo;<BR>Dijo el prefecto R&uacute;stico:<BR>&laquo;&iquest;Y cu&aacute;les son estos principios?&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;Que damos culto al Dios de los cristianos, al que consideramos como el &uacute;nico creador desde el principio y art&iacute;fice de toda la creaci&oacute;n, de todo lo visible y lo invisible, y al Se&ntilde;or Jesucristo, de quien anunciaron los profetas que vendr&iacute;a como mensajero de salvaci&oacute;n al g&eacute;nero humano y maestro de insignes disc&iacute;pulos. Y yo, que no soy m&aacute;s que un mero hombre, s&eacute; que mis palabras est&aacute;n muy por debajo de su divinidad infinita, pero admito el valor de las profec&iacute;as que atestiguan que &eacute;ste, al que acabo de referirme, es el Hijo de Dios. Porque s&eacute; que los profetas hablaban por inspiraci&oacute;n divina al vaticinar su venida a los hombres.&raquo;<BR>R&uacute;stico dijo:<BR>&laquo;Luego, &iquest;eres cristiano?&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;As&iacute; es, soy cristiano.&raquo;<BR>El prefecto dijo a Justino:<BR>&laquo;Escucha, t&uacute; que eres tenido por sabio y crees estar en posesi&oacute;n de la verdad: si eres flagelado y decapitado &iquest;est&aacute;s persuadido de que subir&aacute;s al cielo?&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;Espero vivir en la casa del Se&ntilde;or, si sufro tales cosas, pues s&eacute; que, a todos los que hayan vivido rectamente, les est&aacute; reservado el don de Dios para el fin del mundo.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;T&uacute;, pues, supones que has de subir al cielo, para recibir un cierto premio merecido.&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;No lo supongo, lo s&eacute; con certeza.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;Dejemos esto y vayamos a la cuesti&oacute;n que ahora interesa y urge. Poneos de acuerdo y sacrificad a los dioses.&raquo;<BR>Justino dijo:<BR>&laquo;Nadie que piense rectamente abandonar&aacute; la piedad para caer en la impiedad.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;Si no hac&eacute;is lo que se os manda, ser&eacute;is atormentados sin piedad.&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;Nuestro deseo es llegar a la salvaci&oacute;n a trav&eacute;s de los tormentos sufridos por causa de nuestro Se&ntilde;or Jesucristo, ya que ello ser&aacute; para nosotros motivo de salvaci&oacute;n y de confianza ante el tribunal de nuestro Se&ntilde;or y Salvador, que ser&aacute; universal y m&aacute;s temible que &eacute;ste.&raquo;<BR>Los otros m&aacute;rtires dijeron asimismo:<BR>&laquo;Haz lo que quieras; somos cristianos y no sacrificamos a los &iacute;dolos.&raquo;<BR>El prefecto R&uacute;stico pronunci&oacute; la sentencia, diciendo:<BR>&laquo;Por haberse negado a sacrificar a los dioses y a obedecer las &oacute;rdenes del emperador, ser&aacute;n flagelados y decapitados en castigo de su delito y a tenor de lo establecido por la ley.&raquo;<BR>Los santos m&aacute;rtires salieron, glorificando a Dios, hacia el lugar acostumbrado y all&iacute; fueron decapitados, coronando as&iacute; el testimonio de su fe en el Salvador.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hch 20, 20. 21. 24; Rm 1, 16<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> No he ahorrado medio alguno al insistiros a creer en nuestro Se&ntilde;or Jes&uacute;s;<FONT COLOR="#FF0000">*</FONT>a m&iacute; no me importa la vida; lo que me importa es completar mi carrera, y cumplir el encargo que me dio el Se&ntilde;or Jes&uacute;s: ser testigo del Evangelio, que es la gracia de Dios.<BR><FONT COLOR="#FF0000">V. </FONT> No me averg&uuml;enzo del Evangelio; es, en verdad, poder de Dios para salvaci&oacute;n de todo el que crea, primero de los jud&iacute;os y luego de los gentiles.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> A m&iacute; no me importa la vida; lo que me importa es completar mi carrera, y cumplir el encargo que me dio el Se&ntilde;or Jes&uacute;s: ser testigo del Evangelio, que es la gracia de Dios.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Dios nuestro, que ense&ntilde;aste a san Justino a descubrir en la locura de la cruz la incomparable sabidur&iacute;a de Jesucristo, conc&eacute;denos, por la intercesi&oacute;n de &eacute;ste m&aacute;rtir, la gracia de alejar los errores que nos cercan y de mantenernos siempre firmes en la fe. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
