<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })

  
  

</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 106 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 106 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>Tu fidelidad, Se&ntilde;or, llega hasta las nubes.<BR><FONT COLOR="#FF0000">R. </FONT> Tus sentencias son como el oc&eacute;ano inmenso.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De la segunda carta a los Corintios    6, 1-7, 1<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
TRIBULACIONES DE PABLO Y EXHORTACI&Oacute;N A LA SANTIDAD<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Hermanos: Continuando ahora nuestra colaboraci&oacute;n con Dios, os exhortamos a que deis pruebas de no haber recibido en vano su gracia, pues dice &eacute;l en la Escritura: &laquo;En el tiempo propicio te escuch&eacute;, y te ayud&eacute; en el d&iacute;a de salvaci&oacute;n.&raquo; Ahora es el tiempo propicio, ahora es el d&iacute;a de salvaci&oacute;n.<BR><BR>A nadie queremos dar nunca motivo de esc&aacute;ndalo, a fin de no hacer caer en descr&eacute;dito nuestro ministerio, antes al contrario, queremos acreditarnos siempre en todo como verdaderos servidores de Dios: por nuestra mucha constancia en las tribulaciones, necesidades y angustias; en los azotes, prisiones y tumultos; en las fatigas, desvelos y ayunos; con pureza de alma, sabidur&iacute;a y paciencia; con bondad en el Esp&iacute;ritu Santo y caridad sincera; con la palabra de verdad y con el poder de Dios; con las armas ofensivas y defensivas de la justificaci&oacute;n; en medio de honores o de deshonras; con buena o mala reputaci&oacute;n; ya sea que nos tengan por impostores, siendo veraces; o por gente desconocida, siendo como somos de sobra conocidos; o como hombres a punto de morir, y he aqu&iacute; que estamos bien vivos; o como indeseables condenados al castigo, cuando es verdad que escapamos a la muerte; o como gente triste, aunque estamos siempre alegres; por mendigos, aun cuando enriquecemos a muchos; o por gente que nada tiene, cuando en realidad todo lo poseemos.<BR><BR>&iexcl;Corintios!, os hablamos con toda sinceridad. Nuestro coraz&oacute;n est&aacute; abierto de par en par y se dilata de amor por vosotros. Hay mucho sitio en &eacute;l para vosotros, mientras en el vuestro no hay lugar para nosotros. &iexcl;Pagadnos con la misma moneda -como a hijos que sois os hablo-, dilatad tambi&eacute;n vuestro coraz&oacute;n!<BR><BR>No viv&aacute;is uncidos en yunta desigual con los infieles. &iquest;Qu&eacute; tiene que ver la justificaci&oacute;n con la impiedad? &iquest;Qu&eacute; hay de com&uacute;n entre la luz y las tinieblas? &iquest;Qu&eacute; armon&iacute;a entre Cristo y Belial? &iquest;Qu&eacute; parte tiene el fiel con el infiel? &iquest;C&oacute;mo podr&iacute;ais asociar a los &iacute;dolos con el templo de Dios? Y mirad, nosotros somos templo de Dios vivo, como dijo Dios: &laquo;Habitar&eacute; en medio de ellos y andar&eacute; entre ellos; yo ser&eacute; su Dios, y ellos ser&aacute;n mi pueblo. Por lo mismo, salid de entre ellos y apartaos. No toqu&eacute;is cosa inmunda y yo os acoger&eacute;, y ser&eacute; vuestro Padre y vosotros ser&eacute;is mis hijos e hijas. Lo dice el Se&ntilde;or omnipotente.&raquo;<BR><BR>As&iacute; pues, hermanos, estando en posesi&oacute;n de estas promesas, purifiqu&eacute;monos de toda mancha de cuerpo y esp&iacute;ritu, y vayamos realizando el ideal de la santidad en el temor de Dios.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 6, 14. 16; 1Co 3, 16<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> &iquest;Qu&eacute; tiene que ver la justificaci&oacute;n con la impiedad? &iquest;C&oacute;mo podr&iacute;ais asociar a los &iacute;dolos con el templo de Dios? <FONT COLOR="#FF0000">*</FONT> Nosotros somos templo de Dios vivo.<BR><FONT COLOR="#FF0000">V. </FONT> &iquest;No sab&eacute;is que sois templo de Dios y que el Esp&iacute;ritu de Dios habita en vosotros?<BR><FONT COLOR="#FF0000">R. </FONT> Nosotros somos templo de Dios vivo.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De los Sermones de san Agust&iacute;n, obispo<BR>
(Serm&oacute;n 171, 1-3. 5: PL 38, 933-935)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
ESTAD SIEMPRE ALEGRES EN EL SE&Ntilde;OR<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El Ap&oacute;stol nos manda estar alegres, pero en el Se&ntilde;or, no en el mundo. Porque, como dice la Escritura, quien pretende ser amigo del mundo se hace enemigo de Dios. As&iacute; como el hombre no puede servir a dos se&ntilde;ores, as&iacute; tambi&eacute;n nadie puede estar alegre en el mundo y en el Se&ntilde;or.<BR><BR>Por lo tanto, que prevalezca el gozo en el Se&ntilde;or y que se extinga el gozo en el mundo. El gozo en el Se&ntilde;or debe ir creciendo continuamente, mientras que el gozo en el mundo debe ir disminuyendo hasta extinguirse. Esto no debe entenderse en el sentido de que no debemos alegrarnos mientras estamos en el mundo, sino que es una exhortaci&oacute;n a que, aun viviendo en el mundo, nos alegremos ya en el Se&ntilde;or.<BR><BR>Pero alguno dir&aacute;: &laquo;Estoy en el mundo y, por lo tanto, si me alegro no puedo dejar de hacerlo en el lugar en que estoy.&raquo; A este tal yo le responder&iacute;a: &laquo;&iquest;Es que por estar en el mundo no est&aacute;s en el Se&ntilde;or?&raquo; Atiende c&oacute;mo el mismo Ap&oacute;stol, hablando a los atenienses, como nos refieren los Hechos de los ap&oacute;stoles, les dec&iacute;a respecto al Dios y Se&ntilde;or creador nuestro: En &eacute;l vivimos, nos movemos y existimos. &iquest;Habr&aacute; alg&uacute;n lugar en que no est&eacute; aquel que est&aacute; en todas partes? &iquest;No es &eacute;ste el sentido de su exhortaci&oacute;n, cuando dice: El Se&ntilde;or est&aacute; cerca; no os inquiet&eacute;is por cosa alguna?<BR><BR>Gran cosa es &eacute;sta, que el mismo que asciende a lo m&aacute;s alto de los cielos contin&uacute;a cercano a los que viven en la tierra. &iquest;Qui&eacute;n es &eacute;ste, lejano y pr&oacute;ximo a la vez, sino aquel que por su misericordia se nos hizo cercano?<BR><BR>En efecto, todo el g&eacute;nero humano est&aacute; representado en aquel hombre al que unos ladrones hab&iacute;an dejado tendido en el camino, medio muerto, junto al cual pasaron un sacerdote y un levita sin atenderlo, y al que se acerc&oacute; para curarlo y socorrerlo el samaritano que pas&oacute; junto a &eacute;l. Aquel que por su condici&oacute;n de inmortal y justo se hallaba tan alejado de nosotros, mortales y pecadores, descendi&oacute; a nosotros y se hizo cercano a nosotros.<BR><BR>En efecto, no nos trata como merecen nuestros pecados; y esto porque somos hijos. &iquest;C&oacute;mo lo demostramos? El, el Hijo &uacute;nico, muri&oacute; por nosotros para dejar de ser &uacute;nico. Muri&oacute; &eacute;l solo porque no quer&iacute;a ser &eacute;l solo. El que era Hijo &uacute;nico de Dios hizo a muchos otros tambi&eacute;n hijos de Dios. Al precio de su sangre se compr&oacute; una multitud de hermanos, con su reprobaci&oacute;n los hizo probos, fue vendido para redimirlos, injuriado para hacerlos honorables, muerto para darles vida.<BR><BR>As&iacute; pues, hermanos, estad alegres en el Se&ntilde;or, no en el mundo, es decir: alegraos en la verdad, no en la iniquidad; alegraos en la esperanza de la eternidad, no en la flor pasajera de la vanidad. &Eacute;sta debe ser vuestra alegr&iacute;a; y, en cualquier lugar en que est&eacute;is y todo el tiempo que aqu&iacute; est&eacute;is, el Se&ntilde;or est&aacute; cerca; no os inquiet&eacute;is por cosa alguna.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 13, 11; Rm 15, 13<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Hermanos, alegraos, trabajad por vuestra perfecci&oacute;n, alentaos unos a otros, tened un mismo sentir y vivid en paz; <FONT COLOR="#FF0000">*</FONT> y el Dios del amor y de la paz estar&aacute; con vosotros.<BR><FONT COLOR="#FF0000">V. </FONT> El Dios de la esperanza os colme de todo gozo y paz en la pr&aacute;ctica de vuestra fe.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Y el Dios del amor y de la paz estar&aacute; con vosotros.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Se&ntilde;or Dios nuestro, que nunca dejas de glorificar la santidad de quienes con fidelidad te sirven, haz que el fuego del Esp&iacute;ritu Santo nos encienda en aquel mismo ardor que tan maravillosamente inflam&oacute; el coraz&oacute;n de san Felipe Neri. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
