<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>

  
  
  


  
  


</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or en esta fiesta de Mar&iacute;a Virgen.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: SALVE, MADRE DE MISERICORDIA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Salve, madre de misericordia,<BR>madre de esperanza y de perd&oacute;n,<BR>madre de Dios y madre de gracia,<BR>madre llena de gozo y de amor.<BR><BR>Jard&iacute;n floral de virtudes lleno,<BR>todo fragante, de rico olor,<BR>madre querida, con tus consuelos<BR>atiende, p&iacute;a, nuestro dolor.<BR><BR>Te cre&oacute; el Padre sumo, increado;<BR>su Unig&eacute;nito tu seno honr&oacute;;<BR>el Esp&iacute;ritu Almo te fecunda,<BR>a los tres damos gloria y honor. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 17 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute; el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre  un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas,  los dispersaba,<BR>y sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 17 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>Todos quedaban maravillados.<BR><FONT COLOR="#FF0000">R. </FONT> De las palabras que sal&iacute;an de la boca de Dios.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del primer libro de los Macabeos    9, 1-22<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
MUERTE DE JUDAS MACABEO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Cuando supo Demetrio que Nicanor y su ej&eacute;rcito hab&iacute;an sucumbido en la guerra, envi&oacute; a la tierra de Jud&aacute;, en una nueva expedici&oacute;n, a B&aacute;quides y Alcimo con el ala derecha de su ej&eacute;rcito. Tomaron el camino de Galilea y pusieron cerco a Mesalot en el territorio de Arbelas; se apoderaron de ella y mataron mucha gente.<BR><BR>El primer mes del a&ntilde;o ciento cincuenta y dos acamparon frente a Jerusal&eacute;n, de donde partieron con veinte mil hombres y dos mil jinetes en direcci&oacute;n a Beerzet. Judas ten&iacute;a puesto su campamento en Elas&aacute; y estaban con &eacute;l tres mil hombres escogidos. Pero al ver la gran muchedumbre de los enemigos, les entr&oacute; mucho miedo y muchos escaparon del campamento; no quedaron m&aacute;s que ochocientos hombres. Judas vio que su ej&eacute;rcito estaba desbandado y que la batalla lo apremiaba, y se le quebrant&oacute; el &aacute;nimo, pues no hab&iacute;a tiempo de volverlos a juntar. Aunque desfallecido, dijo a los que le hab&iacute;an quedado:<BR><BR>&laquo;Levant&eacute;monos y subamos contra nuestros enemigos por si podemos hacerles frente.&raquo;<BR><BR>Trataban de disuadirlo dici&eacute;ndole:<BR><BR>&laquo;No podemos de momento sino salvar nuestras vidas y volver luego con nuestros hermanos para combatir contra ellos, que ahora somos pocos.&raquo;<BR><BR>Judas les replic&oacute;:<BR><BR>&laquo;&iexcl;Eso nunca, obrar as&iacute; y huir ante ellos! Si nuestra hora ha llegado, muramos con valor por nuestros hermanos y no manchemos nuestra gloria.&raquo;<BR><BR>Sali&oacute; la tropa del campamento y se orden&oacute; para irles al encuentro: la caballer&iacute;a dividida en dos escuadrones, arqueros y honderos en avanzadilla, y los m&aacute;s aguerridos en primera l&iacute;nea; B&aacute;quides ocupaba el ala derecha. La falange se acerc&oacute; por los dos lados y tocaron las trompetas. Los que estaban con Judas tocaron tambi&eacute;n las suyas, y la tierra se estremeci&oacute; con el estruendo de los ej&eacute;rcitos. Se trab&oacute; el combate y se mantuvo desde el amanecer hasta la ca&iacute;da de la tarde.<BR><BR>Vio Judas que B&aacute;quides y sus mejores tropas se encontraban en la parte derecha; se unieron a &eacute;l los m&aacute;s esforzados y derrotaron el ala derecha y la persiguieron hasta los montes de Azara. Pero el ala izquierda, al ver derrotada al ala derecha, se volvi&oacute; sobre los pasos de Judas y los suyos, por detr&aacute;s. La lucha se encarniz&oacute; y cayeron muchos de uno y otro bando. Judas tambi&eacute;n cay&oacute; y los dem&aacute;s huyeron.<BR><BR>Jonat&aacute;n y Sim&oacute;n tomaron a su hermano Judas y le dieron sepultura en el sepulcro de sus padres en Mod&iacute;n. Todo Israel lo llor&oacute;, hizo gran duelo por &eacute;l y muchos d&iacute;as estuvieron repitiendo esta lamentaci&oacute;n:<BR><BR>&laquo;&iexcl;C&oacute;mo ha ca&iacute;do el h&eacute;roe, el salvador de Israel!&raquo;<BR><BR>Las dem&aacute;s empresas de Judas, sus guerras y proezas que realiz&oacute;, las ocasiones en que alcanz&oacute; gloria, fueron demasiado numerosas para ser escritas.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 1M 4, 8. 9. 10. 9<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> No tem&aacute;is el &iacute;mpetu de los enemigos; recordad c&oacute;mo fueron salvados nuestros padres. <FONT COLOR="#FF0000">*</FONT> Clamemos ahora al cielo y nuestro Dios se compadecer&aacute; de nosotros.<BR><FONT COLOR="#FF0000">V. </FONT> Recordad las proezas que llev&oacute; a cabo contra el Fara&oacute;n y su ej&eacute;rcito en el mar Rojo.<BR><FONT COLOR="#FF0000">R. </FONT> Clamemos ahora al cielo y nuestro Dios se compadecer&aacute; de nosotros.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De los sermones de san Agust&iacute;n, obispo<BR>
(Serm&oacute;n 25, 7-8: PL 46, 937-938)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
DIO FE AL MENSAJE DIVINO Y CONCIBI&Oacute; POR SU FE<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Os pido que atend&aacute;is a lo que dijo Cristo el Se&ntilde;or, extendiendo la mano sobre sus disc&iacute;pulos: Estos son mi madre y mis hermanos; y el que hace la voluntad de mi Padre, que me ha enviado, es mi hermano y mi hermana y mi madre. &iquest;Por ventura no cumpli&oacute; la voluntad del Padre la Virgen Mar&iacute;a, ella, que dio fe al mensaje divino, que concibi&oacute; por su fe, que fue elegida para que de ella naciera entre los hombres el que hab&iacute;a de ser nuestra salvaci&oacute;n, que fue creada por Cristo antes que Cristo fuera creado en ella? Ciertamente, cumpli&oacute; santa Mar&iacute;a con toda perfecci&oacute;n, la voluntad del Padre, y por esto es m&aacute;s importante su condici&oacute;n de disc&iacute;pula de Cristo que la de madre de Cristo, es m&aacute;s dichosa por ser disc&iacute;pula de Cristo que por ser madre de Cristo. Por esto Mar&iacute;a fue bienaventurada, porque, antes de dar a luz a su maestro, lo llev&oacute; en su seno.<BR><BR>Mira si no es tal como digo. Pasando el Se&ntilde;or, seguido de las multitudes y realizando milagros, dijo una mujer: Dichoso el seno que te llev&oacute;. Y el Se&ntilde;or, para ense&ntilde;arnos que no hay que buscar la felicidad en las realidades de orden material, &iquest;qu&eacute; es lo que respondi&oacute;?: Dichosos m&aacute;s bien los que escuchan la palabra de Dios y la cumplen. De ah&iacute; que Mar&iacute;a es dichosa tambi&eacute;n porque escuch&oacute; la palabra de Dios y la cumpli&oacute;; llev&oacute; en su seno el cuerpo de Cristo, pero m&aacute;s a&uacute;n guard&oacute; en su mente la verdad de Cristo. Cristo es la verdad, Cristo tuvo un cuerpo: en la mente de Mar&iacute;a estuvo Cristo, la verdad; en su seno estuvo Cristo hecho carne, un cuerpo. Y es m&aacute;s importante lo que est&aacute; en la mente que lo que se lleva en el seno.<BR><BR>Mar&iacute;a fue santa, Mar&iacute;a fue dichosa, pero m&aacute;s importante es la Iglesia que la misma Virgen Mar&iacute;a. &iquest;En qu&eacute; sentido? En cuanto que Mar&iacute;a es parte de la Iglesia, un miembro santo, un miembro excelente, un miembro supereminente, pero un miembro de la totalidad del cuerpo. Ella es parte de la totalidad del cuerpo, y el cuerpo entero es m&aacute;s que uno de sus miembros. La cabeza de este cuerpo es el Se&ntilde;or, y el Cristo total lo constituyen la cabeza y el cuerpo. &iquest;Qu&eacute; m&aacute;s diremos? Tenemos, en el cuerpo de la Iglesia, una cabeza divina, tenemos al mismo Dios por cabeza.<BR><BR>Por tanto, amad&iacute;simos hermanos, atended a vosotros mismos: tambi&eacute;n vosotros sois miembros de Cristo, cuerpo de Cristo. As&iacute; lo afirma el Se&ntilde;or, de manera equivalente, cuando dice: Estos son mi madre y mis hermanos. &iquest;C&oacute;mo ser&eacute;is madre de Cristo? El que escucha y el que hace la voluntad de mi Padre celestial es mi hermano y mi hermana y mi madre. Podemos entender lo que significa aqu&iacute; el calificativo que nos da Cristo de &laquo;hermanos&raquo; y &laquo;hermanas&raquo;: la herencia celestial es &uacute;nica, y, por tanto, Cristo, que siendo &uacute;nico no quiso estar solo, quiso que fu&eacute;ramos herederos del Padre y coherederos suyos.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Is 61, 10; Lc 1, 46-47 <BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Desbordo de gozo en el Se&ntilde;or, y me alegro con mi Dios: <FONT COLOR="#FF0000">*</FONT> porque me ha vestido un traje de gala, como a una novia que se adorna con sus joyas. <BR><FONT COLOR="#FF0000">V. </FONT> Proclama mi alma la grandeza del Se&ntilde;or, se alegra mi esp&iacute;ritu en Dios mi salvador. <BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Porque me ha vestido un traje de gala, como a una novia que se adorna con sus joyas.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Se&ntilde;or, Dios nuestro, al celebrar esta festividad de la Sant&iacute;sima Virgen Mar&iacute;a, te pedimos, por su intercesi&oacute;n, nos concedas tambi&eacute;n a nosotros participar de la plenitud de tu gracia. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
