<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })();

  
  

</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: TESTIGOS DE AMOR<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 43 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 43 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu misericordia.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>Escuchad, naciones, la palabra del Se&ntilde;or.<BR><FONT COLOR="#FF0000">R. </FONT> Y proclamadla en todos los confines de la tierra.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del libro de Rut     2, 1-13<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
ENCUENTRO DE BOAZ CON RUT<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Noem&iacute; ten&iacute;a, por parte de su marido, un pariente de muy buena posici&oacute;n, llamado Boaz, de la familia de Elimelec. Rut, la moabita, dijo a Noem&iacute;:<BR><BR>&laquo;D&eacute;jame ir al campo, a espigar donde me admitan por caridad.&raquo;<BR><BR>Noem&iacute; le respondi&oacute;:<BR><BR>&laquo;Anda, hija.&raquo;<BR><BR>Se march&oacute; y fue a espigar en las tierras, siguiendo a los segadores. Fue a parar a una de las tierras de Boaz, de la familia de Elimelec; y, en aquel momento, llegaba &eacute;l de Bel&eacute;n y salud&oacute; a los segadores:<BR><BR>&laquo;&iexcl;A la paz de Dios!&raquo;<BR><BR>Respondieron:<BR><BR>&laquo;&iexcl;Dios te bendiga!&raquo;<BR><BR>Luego, pregunt&oacute; al mayoral:<BR><BR>&laquo;&iquest;De qui&eacute;n es esa chica?&raquo;<BR><BR>El mayoral respondi&oacute;:<BR><BR>&laquo;Es una chica moabita, la que vino con Noem&iacute; de la campi&ntilde;a de Moab. Me dijo que la dejase espigar detr&aacute;s de los segadores hasta juntar unas gavillas; desde que lleg&oacute; por la ma&ntilde;ana, ha estado en pie hasta ahora, sin parar un momento.&raquo;<BR><BR>Entonces Boaz dijo a Rut:<BR><BR>&laquo;Escucha, hija. No vayas a espigar a otra parte, no te vayas de aqu&iacute; ni te alejes de mis tierras. F&iacute;jate en qu&eacute; tierra siegan los hombres y sigue a las espigadoras. Dejo dicho a mis criados que no te molesten. Cuando tengas sed, vete donde los botijos y bebe de lo que saquen los criados.&raquo;<BR><BR>Rut se ech&oacute;, se postr&oacute; ante &eacute;l por tierra y le dijo:<BR><BR>&laquo;Yo soy una forastera; &iquest;por qu&eacute; te he ca&iacute;do en gracia y te has interesado por mi?&raquo;<BR>Boaz respondi&oacute;:<BR><BR>&laquo;Me han contado todo lo que hiciste por tu suegra despu&eacute;s que muri&oacute; tu marido: que dejaste a tus padres y tu pueblo natal y has venido a vivir con gente desconocida. El Se&ntilde;or te pague esta buena acci&oacute;n. El Dios de Israel, bajo cuyas alas has venido a refugiarte, te lo pague con creces.&raquo;<BR><BR>Ella dijo:<BR><BR>&laquo;Ojal&aacute; sepa yo agradarte, se&ntilde;or; me has tranquilizado, y has llegado al coraz&oacute;n de tu servidora, aunque no soy ni una criada tuya.&raquo;<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Os 2, 24; Lc 13, 29<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Me compadecer&eacute; de la &laquo;No-compadecida&raquo;, <FONT COLOR="#FF0000">*</FONT> y dir&eacute; a &laquo;No-es-mi-pueblo&raquo;: &laquo;T&uacute; eres mi pueblo&raquo;, y &eacute;l responder&aacute;: &laquo;T&uacute; eres mi Dios.&raquo;<BR><FONT COLOR="#FF0000">V. </FONT> Vendr&aacute;n del oriente y del occidente, del norte y del sur.<BR><FONT COLOR="#FF0000">R. </FONT> Y dir&eacute; a &laquo;No-es-mi-pueblo&raquo;: &laquo;T&uacute; eres mi pueblo&raquo;, y &eacute;l responder&aacute;: &laquo;T&uacute; eres mi Dios.&raquo;<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del Libro de san Ambrosio, obispo, Sobre la virginidad <BR>
(Cap.12, 68. 74-75; 13, 77-78: PL 16 [edici&oacute;n 1845], 281. 283. 285-286) <BR><BR>
</FONT>
<FONT COLOR="#FF0000">
ILUMINAS LA GRACIA DE TU CUERPO CON EL ESPLENDOR DE TU ESP&Iacute;RITU <BR>
</FONT>
<FONT COLOR="#000000">
<BR>T&uacute;, que has salido de entre el pueblo, de entre la multitud, eres ciertamente una de las v&iacute;rgenes que iluminas la gracia de tu cuerpo con el esplendor de tu esp&iacute;ritu (por eso, con toda raz&oacute;n, eres comparada a la Iglesia); as&iacute; pues, en las noches, cuando est&eacute;s en tu habitaci&oacute;n, piensa siempre en Cristo y espera continuamente su llegada.<BR><BR>As&iacute; te desea Cristo, por eso te ha elegido. El entra cuando se le deja la puerta abierta; &eacute;l, que ha prometido entrar, no puede faltar a su promesa. Abraza entonces al que has buscado, ac&eacute;rcate a &eacute;l y quedar&aacute;s radiante; det&eacute;nlo, p&iacute;dele que no se vaya luego, supl&iacute;cale que no se marche. Pues la Palabra de Dios suele pasar de prisa: si siente alg&uacute;n desd&eacute;n, no se entrega; si no se le hace caso, se retira. Atiende con inter&eacute;s a lo que te diga, sigue con insistencia las huellas de sus palabras; pues suele retirarse pronto. <BR><BR>&iquest;Qu&eacute; dice la esposa del Cantar de los cantares? Lo busqu&eacute; y no lo encontr&eacute;, lo llam&eacute; y no respondi&oacute;. Si se ha marchado muy pronto de ti aquel a quien llamaste, a quien suplicaste, a quien abriste tu puerta, no por ello pienses que le has desagradado, pues a veces quiere ponernos a prueba. &iquest;Qu&eacute; fue lo que dijo, en el Evangelio, a las turbas que le rogaban que no se fuese? Es necesario que yo vaya a anunciar la palabra de Dios tambi&eacute;n a otras ciudades, porque &eacute;sa es mi misi&oacute;n. As&iacute; pues, si pareciere apartarse de ti, sal fuera y b&uacute;scalo de nuevo por todas partes.<BR><BR>&iquest;Qui&eacute;n m&aacute;s, si no es la santa Iglesia, puede ense&ntilde;arte c&oacute;mo retener a Cristo? Y ya te lo ha ense&ntilde;ado, si entiendes lo que lees: Apenas los pas&eacute;, encontr&eacute; al amor de mi alma; lo abrac&eacute; y ya no lo soltar&eacute;.<BR><BR>Y &iquest;cu&aacute;l es la manera de retener a Cristo? No por la fuerza, no con los nudos de una soga, sino con ataduras de amor, con correas espirituales, con el afecto del alma es como se le retiene.<BR><BR>Si quieres tener a Cristo contigo, b&uacute;scalo sin temor al sufrimiento; muchas veces, donde mejor se lo encuentra es en medio de los suplicios del cuerpo, entre las mismas manos de los perseguidores.<BR><BR>Apenas los pas&eacute;, hemos citado antes. Pasado un breve espacio de tiempo despu&eacute;s que hayas escapado a los perseguidores, sin sucumbir a los poderes del mundo, Cristo te saldr&aacute; al encuentro y no permitir&aacute; que seas ya probada por mucho tiempo.<BR><BR>La que de este modo busca a Cristo, la que lo encuentra, puede exclamar: Lo abrac&eacute; y ya no lo soltar&eacute;, hasta entrarlo en la casa de mi madre, en la alcoba de la que me llev&oacute; en sus entra&ntilde;as. Esta casa y alcoba de tu madre no significa otra cosa que la parte m&aacute;s &iacute;ntima de tu ser. Conserva bien esa casa, limpia bien sus rincones m&aacute;s escondidos, para que as&iacute;, limpia de toda mancha, se levante como una casa espiritual, hasta formar un sacerdocio santo, consolidada por la piedra angular, y que el Esp&iacute;ritu Santo habite en ella.<BR><BR>La que de este modo busca a Cristo, la que le ruega, no queda abandonada por &eacute;l; al contrario, &eacute;l vuelve con frecuencia a visitarla, pues est&aacute; con nosotros hasta el fin del mundo.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Agrad&oacute; a Dios en el combate y fue glorificada ante Dios y ante los hombres; hablaba sabiamente ante los pr&iacute;ncipes, <FONT COLOR="#FF0000">*</FONT> y la am&oacute; el Se&ntilde;or del universo. <BR><FONT COLOR="#FF0000">V. </FONT> Esta virgen prepar&oacute; en su coraz&oacute;n una morada digna para Dios. <BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Y la am&oacute; el Se&ntilde;or del universo.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Te pedimos, Se&ntilde;or, por intercesi&oacute;n de santa Luc&iacute;a, virgen y m&aacute;rtir, que llenes de luz y de gozo nuestros corazones, y que quienes hoy celebramos su martirio en la tierra lleguemos a contemplar con nuestros propios ojos tu gloria en el cielo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


<!FINLITHORAS>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
