<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>

  
  
  






</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 9B - II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
</FONT>
<FONT COLOR="#000000">
<BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde: &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or hace caminar a los humildes con rectitud.<BR><FONT COLOR="#FF0000">R. </FONT> Ense&ntilde;a su camino a los humildes.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De la carta a Tito     3, 3-15<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
EL BA&Ntilde;O BAUTISMAL DE REGENERACI&Oacute;N<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Querido hermano: Tambi&eacute;n nosotros fuimos en un tiempo insensatos, rebeldes a Dios, descarriados, esclavos de toda suerte de pasiones y placeres; viv&iacute;amos sumergidos en maldad y envidia, aborrecibles a Dios y odi&aacute;ndonos unos a otros. Pero Dios, nuestro Salvador, hizo aparecer su misericordia y su amor por los hombres. Y nos trajo la salud, no en consideraci&oacute;n a las buenas obras que hubi&eacute;semos practicado nosotros, sino por pura misericordia suya, mediante el ba&ntilde;o bautismal de regeneraci&oacute;n y renovaci&oacute;n que obra el Esp&iacute;ritu Santo. El derram&oacute; con toda profusi&oacute;n sobre nosotros este Esp&iacute;ritu por Cristo Jes&uacute;s, nuestro Salvador. As&iacute;, justificados por la gracia de Cristo, hemos obtenido la esperanza de poseer en herencia la vida eterna.<BR><BR>Sentencia verdadera es &eacute;sta, y yo quiero que la vayas ense&ntilde;ando con todo tes&oacute;n. As&iacute; pondr&aacute;n todo su celo en aventajarse en buenas obras los que han puesto su fe en Dios. &Eacute;stas son verdades sublimes y de gran utilidad para los hombres.<BR><BR>No tomes parte en cuestiones tontas, en genealog&iacute;as, en discusiones, en disputas sobre puntos de la ley, porque son in&uacute;tiles y vanas. Tras una primera y segunda amonestaci&oacute;n, evita la compa&ntilde;&iacute;a del hombre que va sembrando escisiones; sabe que ese tal va fuera de camino y peca, conden&aacute;ndose a s&iacute; mismo.<BR><BR>Enviar&eacute; a tu lado a Artemas o T&iacute;quico; y t&uacute; date prisa en venir a juntarte conmigo en Nic&oacute;polis. He resuelto pasar all&iacute; el invierno. A Zenas, el jurisconsulto, y a Apolo, prov&eacute;eles sol&iacute;citamente de lo necesario para el viaje, y que nada les falte. Que los nuestros vayan aprendiendo a ser los primeros en la pr&aacute;ctica del bien; que atiendan a las necesidades m&aacute;s apremiantes y que no sean gente in&uacute;til.<BR><BR>Te saludan todos mis colaboradores. Saludos a todos los que nos aman en la fe. La gracia sea con todos vosotros.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 102, 13-14a; Tt 3, 5<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles; <FONT COLOR="#FF0000">*</FONT> porque &eacute;l sabe de qu&eacute; estamos hechos.<BR><FONT COLOR="#FF0000">V. </FONT> Dios nos trajo la salud, no en consideraci&oacute;n a las buenas obras que hubi&eacute;semos practicado, sino por pura misericordia.<BR><FONT COLOR="#FF0000">R. </FONT> Porque &eacute;l sabe de qu&eacute; estamos hechos.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De las Confesiones de san Agust&iacute;n, obispo<BR>
(Libro 7, 10, 18; 10, 27: CSEL 33, 157-163. 255)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
&iexcl;OH ETERNA VERDAD, VERDADERA CARIDAD Y CARA ETERNIDAD!<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Habi&eacute;ndome convencido de que deb&iacute;a volver a m&iacute; mismo, penetr&eacute; en mi interior, siendo tu mi gu&iacute;a, y ello me fue posible porque t&uacute;, Se&ntilde;or, me socorriste. Entr&eacute; y v&iacute; con los ojos de mi alma, de un modo u otro, por encima de la capacidad de estos mismos ojos, por encima de mi mente, una luz inconmutable; no esta luz ordinaria y visible a cualquier hombre, por intensa y clara que fuese y que lo llenara todo con su magnitud. Se trataba de una luz completamente distinta. Ni estaba por encima de mi mente, como el aceite sobre el agua o como el cielo sobre la tierra, sino que estaba en lo m&aacute;s alto, ya que ella fue quien me hizo, y yo estaba en lo m&aacute;s bajo, porque fui hecho por ella. La conoce el que conoce la verdad. &iexcl;Oh eterna verdad, verdadera caridad y cara eternidad! T&uacute; eres mi Dios, por ti suspiro d&iacute;a y noche. Y, cuando te conoc&iacute; por vez primera, fuiste t&uacute; quien me elev&oacute; hacia ti, para hacerme ver que hab&iacute;a algo que ver y que yo no era a&uacute;n capaz de verlo. Y fortaleciste la debilidad de mi mirada irradiando con fuerza sobre m&iacute;, y me estremec&iacute; de amor y de temor; y me di cuenta de la gran distancia que me separaba de ti, por la gran desemejanza que hay entre t&uacute; y yo, como si oyera tu voz que me dec&iacute;a desde arriba: &laquo;Soy alimento de adultos: crece, y podr&aacute;s comerme. Y no me transformar&aacute;s en substancia tuya, como sucede con la comida corporal, sino que t&uacute; te transformar&aacute;s en m&iacute;.&raquo;<BR><BR>Y yo buscaba el camino para adquirir un vigor que me hiciera capaz de gozar de ti, y no lo encontraba, hasta que me abrac&eacute; al mediador entre Dios y los hombres, Cristo Jes&uacute;s, hombre tambi&eacute;n &eacute;l, el cual est&aacute; por encima de todas las cosas, Dios bendito por los siglos, que me llamaba y me dec&iacute;a: Yo soy el camino de la verdad y la vida, y el que mezcla aquel alimento, que yo no pod&iacute;a asimilar, con la carne, ya que la Palabra se hizo carne, para que, en atenci&oacute;n a nuestro estado de infancia, se convirtiera en leche tu sabidur&iacute;a, por la que creaste todas las cosas.<BR><BR>&iexcl;Tarde te am&eacute;, Hermosura tan antigua y tan nueva, tarde te am&eacute;! Y t&uacute; estabas dentro de m&iacute; y yo afuera, y as&iacute; por fuera te buscaba; y, deforme como era, me lanzaba sobre estas cosas hermosas que t&uacute; creaste. T&uacute; estabas conmigo, mas yo no estaba contigo. Reten&iacute;anme lejos de ti aquellas cosas que, si no estuviesen en ti, no existir&iacute;an. Me llamaste y clamaste, y quebrantaste mi sordera; brillaste y resplandeciste, y curaste mi ceguera; exhalaste tu perfume y lo aspir&eacute;, y ahora te anhelo; gust&eacute; de ti, y ahora siento hambre y sed de ti; me tocaste, y dese&eacute; con ansia la paz que procede de ti.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;S. Agust&iacute;n, Confesiones<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> &iexcl;Oh verdad, luz de mi coraz&oacute;n! No son ya mis tinieblas las que me hablan: me hab&iacute;a equivocado, pero me acord&eacute; de ti; <FONT COLOR="#FF0000">*</FONT> y ahora vuelvo a tu fuente, sediento y anhelante.<BR><FONT COLOR="#FF0000">V. </FONT> No soy yo mi propia vida; por m&iacute; mismo, s&oacute;lo viv&iacute; mal, mas luego en ti resucit&eacute;.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Y ahora vuelvo a tu fuente, sediento y anhelante.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Renueva, Se&ntilde;or, en tu Iglesia aquel esp&iacute;ritu que, con tanta abundancia, otorgaste al obispo san Agust&iacute;n, para que tambi&eacute;n nosotros tengamos sed de ti, &uacute;nica fuente de la verdadera sabidur&iacute;a, y en ti, &uacute;nico manantial del verdadero amor, encuentre descanso nuestro coraz&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
