<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })




</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 101 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 101 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza.<BR><FONT COLOR="#FF0000">R. </FONT> Inclina el o&iacute;do a las palabras de mi boca.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del libro de Job    13, 13-14, 6<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
JOB APELA AL JUICIO DE DIOS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Respondi&oacute; Job a sus amigos y les dijo:<BR><BR>&laquo;Guardad silencio, que voy a hablar yo: venga lo que viniere, tomo mi carne entre los dientes, pongo mi vida entre mis manos, y, aunque &eacute;l me mate, le aguantar&eacute;, con tal de defenderme en su presencia; esto ser&iacute;a ya mi salvaci&oacute;n, pues el imp&iacute;o no comparece ante &eacute;l.<BR><BR>Escuchad atentamente mis palabras, prestad o&iacute;do a mi discurso; he preparado mi defensa y s&eacute; que soy inocente; &iquest;qui&eacute;n quiere contender conmigo? Callar ahora ser&iacute;a morir.<BR><BR>Aseg&uacute;rame s&oacute;lo estas dos cosas, y no me esconder&eacute; de tu presencia: que apartar&aacute;s de m&iacute; tu mano y que no me espantar&aacute;s con tu terror; despu&eacute;s ac&uacute;same, y yo te responder&eacute;, o hablar&eacute; yo, y t&uacute; me replicar&aacute;s: &iquest;Cu&aacute;ntos son mis pecados y mis culpas? Demu&eacute;strame mis delitos y pecados.<BR><BR>&iquest;Por qu&eacute; ocultas tu rostro y me tratas como a tu enemigo?, &iquest;por qu&eacute; asustas a una hoja que vuela y persigues la paja seca? Apuntas en mi cuenta rebeld&iacute;as, me imputas las culpas de mi juventud y metes mis pies en cepos; vigilas todos mis pasos y examinas mis huellas.<BR>El hombre, nacido de mujer, corto de d&iacute;as, harto de inquietudes, como flor se abre y se marchita, huye como la sombra sin parar, se consume como una cosa podrida, como vestido ro&iacute;do por la polilla.<BR><BR>&iquest;Y en un ser as&iacute; clavas los ojos y lo citas a juicio frente a ti? &iquest;Qui&eacute;n sacar&aacute; lo puro de lo impuro? &iexcl;Nadie!.<BR><BR>Si sus d&iacute;as est&aacute;n determinados y sabes el n&uacute;mero de sus meses, si le has puesto un l&iacute;mite infranqueable, aparta de &eacute;l tu vista, d&eacute;jale, para que descanse, como un jornalero que termina su jornada.&raquo;<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jb 13, 20. 21; cf. Jr 10, 24<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, no te escondas de mi presencia, <FONT COLOR="#FF0000">*</FONT> aparta de m&iacute; tu mano y no me espantes con tu terror.<BR><FONT COLOR="#FF0000">V. </FONT> Corr&iacute;geme, Se&ntilde;or, con misericordia, no con ira, no sea que me aniquiles.<BR><FONT COLOR="#FF0000">R. </FONT> Aparta de m&iacute; tu mano y no me espantes con tu terror.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del decreto Presbyter&oacute;rum &oacute;rdinis, sobre el ministerio y vida de los presb&iacute;teros, del Concilio Vaticano segundo.<BR>
(N&uacute;m. 12)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
VOCACI&Oacute;N DE LOS PRESB&Iacute;TEROS A LA PERFECCI&Oacute;N<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Por el Sacramento del Orden, los presb&iacute;teros se configuran a Cristo Sacerdote, como miembros con la Cabeza, para la estructuraci&oacute;n y edificaci&oacute;n de todo su Cuerpo, que es la Iglesia, como cooperadores del orden episcopal. Ya en la consagraci&oacute;n del bautismo, como todos los fieles cristianos, recibieron ciertamente la se&ntilde;al y el don de tan gran vocaci&oacute;n y gracia para sentirse capaces y obligados, en la misma debilidad humana, a seguir la perfecci&oacute;n, seg&uacute;n la palabra del Se&ntilde;or: Sed perfectos como vuestro Padre celestial es perfecto.<BR><BR>Los sacerdotes est&aacute;n obligados especialmente a adquirir aquella perfecci&oacute;n, puesto que, consagrados de una forma nueva a Dios en la recepci&oacute;n del Orden, se constituyen en instrumentos vivos del Sacerdote Eterno para poder proseguir, a trav&eacute;s del tiempo, su obra admirable, que restaur&oacute;, con divina eficacia, a todo el g&eacute;nero humano.<BR><BR>Siendo, pues, que todo sacerdote representa a su modo la persona del mismo Cristo, tiene tambi&eacute;n la gracia singular de, al mismo tiempo que sirve a la plebe encomendada y a todo el pueblo de Dios, poder conseguir m&aacute;s aptamente la perfecci&oacute;n de aquel cuya funci&oacute;n representa, y de que sane la debilidad de la carne humana la santidad de quien es hecho por nosotros Pont&iacute;fice santo, sin maldad, sin mancha, exclu&iacute;do del n&uacute;mero de los pecadores.<BR><BR>Cristo, a quien el Padre santific&oacute; o consagr&oacute; y envi&oacute; al mundo, se entreg&oacute; por nosotros para rescatarnos de toda iniquidad y adquirirse un pueblo propio y aceptable, celador de obras buenas, y as&iacute;, por su pasi&oacute;n, entr&oacute; en su gloria; del mismo modo, los presb&iacute;teros, consagrados por la unci&oacute;n del Esp&iacute;ritu Santo, y enviados por Cristo, mortifican en s&iacute; mismos las tendencias de la carne y se entregan totalmente al servicio de los hombres, y de esta forma pueden caminar hacia el var&oacute;n perfecto, en la santidad con que han sido enriquecidos en Cristo.<BR><BR>As&iacute;, pues, ejerciendo el ministerio del Esp&iacute;ritu y de la justicia, se fortalecen en la vida del Esp&iacute;ritu, con tal que sean d&oacute;ciles al Esp&iacute;ritu de Cristo, que los vivifica y conduce. Pues ellos se ordenan a la perfecci&oacute;n de la vida por las mismas acciones sagradas que realizan cada d&iacute;a, como por todo su ministerio, que desarrollan en uni&oacute;n con el obispo y con los dem&aacute;s presb&iacute;teros.<BR><BR>Mas la santidad de los presb&iacute;teros contribuye poderosamente al cumplimiento fructuoso del propio ministerio, porque, aunque la gracia de Dios puede realizar la obra de la salvaci&oacute;n tambi&eacute;n por medio de ministros indignos, sin embargo, Dios prefiere, por ley ordinaria, manifestar sus maravillas por medio de quienes, hechos m&aacute;s d&oacute;ciles al impulso y gu&iacute;a del Esp&iacute;ritu Santo, por su &iacute;ntima uni&oacute;n con Cristo y su santidad de vida, pueden decir con el ap&oacute;stol: Vivo yo, pero no soy yo, es Cristo quien vive en m&iacute;.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;1Ts 2, 8; Ga 4, 19<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Quer&iacute;amos daros no s&oacute;lo el Evangelio de Dios, sino incluso nuestro propio ser, <FONT COLOR="#FF0000">*</FONT> porque hab&iacute;ais llegado a sernos muy queridos.<BR><FONT COLOR="#FF0000">V. </FONT> &iexcl;Hijos m&iacute;os!, por quienes sufro de nuevo dolores de parto, hasta ver a Cristo formado en vosotros.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Porque hab&iacute;ais llegado a sernos muy queridos.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Se&ntilde;or, que, por medio del presb&iacute;tero san Francisco Solano, llevaste a muchos pueblos de Am&eacute;rica al seno de la Iglesia, por sus m&eacute;ritos e intercesi&oacute;n, m&iacute;ranos con bondad y atrae hacia ti a los pueblos que a&uacute;n no te conocen. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
