<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })




</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
</FONT><FONT COLOR="#000000"><BR><BR>
Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de san Benito.<BR>
<HR>
Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras alforjas,<BR>para servirle a &eacute;l con fortaleza<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR> <BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR> <BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna su misericordia.<BR> <BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR> <BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR> <BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque es eterna su misericordia.<BR> <BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR> <BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR> <BR>La luna que gobierna la noche:<BR>porque es eterna su misericordia.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 135 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR> <BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR> <BR>Con mano poderosa, con brazo extendido:<BR>porque es eterna su misericordia.<BR> <BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR> <BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR> <BR>Arroj&oacute; en el mar Rojo al Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 135 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR> <BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR> <BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR> <BR>A Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR> <BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR> <BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR> <BR>En heredad a Israel, su siervo:<BR>porque es eterna su misericordia.<BR> <BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR> <BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su misericordia.<BR> <BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR> <BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR><FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del primer libro de Samuel    28, 3-25<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SA&Uacute;L CONSULTA A LA NIGROMANTE DE ENDOR<BR>
</FONT>
<FONT COLOR="#000000">
<BR>En aquellos d&iacute;as, Samuel hab&iacute;a ya muerto y todo Israel lo hab&iacute;a llorado, siendo sepultado en Ram&aacute;, su ciudad. Sa&uacute;l hab&iacute;a echado del pa&iacute;s a los nigromantes y adivinos.<BR><BR>Habi&eacute;ndose reunido los filisteos, vinieron a acampar en Sunam. Sa&uacute;l reuni&oacute; a todo Israel y acamp&oacute; en Gelbo&eacute;. Vio Sa&uacute;l el campamento de los filisteos y sinti&oacute; temor, temblando sobremanera su coraz&oacute;n. Consult&oacute; Sa&uacute;l al Se&ntilde;or, pero el Se&ntilde;or no le respondi&oacute; ni por sue&ntilde;os ni por los urim ni por los profetas. Dijo entonces Sa&uacute;l a sus servidores:<BR><BR>&laquo;Buscadme una nigromante para que vaya a consultarla.&raquo;<BR>Sus servidores le respondieron:<BR>&laquo;Aqu&iacute; en Endor hay una nigromante.&raquo;<BR>Se disfraz&oacute; Sa&uacute;l, poni&eacute;ndose otras ropas, y fue con dos de sus hombres, y, llegando de noche a donde estaba la mujer, le dijo:<BR>&laquo;Adiv&iacute;name el futuro por medio del esp&iacute;ritu de un muerto y ev&oacute;came al que yo te diga.&raquo;<BR>La mujer le respondi&oacute;:<BR>&laquo;Bien sabes lo que hizo Sa&uacute;l, que suprimi&oacute; de esta tierra a los nigromantes y adivinos. &iquest;Por qu&eacute; tiendes un lazo a mi vida para hacerme morir?&raquo;<BR>Sa&uacute;l jur&oacute; por el Se&ntilde;or, diciendo:<BR>&laquo;&iexcl;Vive el Se&ntilde;or!, que ning&uacute;n castigo te vendr&aacute; por este hecho.&raquo;<BR>La mujer dijo:<BR>&laquo;&iquest;A qui&eacute;n debo evocar?&raquo;<BR>Sa&uacute;l respondi&oacute;:<BR>&laquo;Ev&oacute;came a Samuel.&raquo;<BR>Vio entonces la mujer a Samuel y lanz&oacute; un grito, y dijo luego a Sa&uacute;l:<BR>&laquo;&iquest;Por qu&eacute; me has enga&ntilde;ado? &iexcl;T&uacute; eres Sa&uacute;l!&raquo; El rey le dijo:<BR>&laquo;No temas, pero &iquest;qu&eacute; has visto?&raquo;<BR>La mujer respondi&oacute;:<BR>&laquo;Veo un espectro que sube de la tierra.&raquo; Sa&uacute;l le pregunt&oacute;:<BR>&laquo;&iquest;Qu&eacute; aspecto tiene?&raquo;<BR>Ella respondi&oacute;:<BR>&laquo;Es un hombre anciano que sube envuelto en su manto.&raquo;<BR>Comprendi&oacute; Sa&uacute;l que era Samuel y, cayendo rostro en tierra, se postr&oacute;. Samuel dijo a Sa&uacute;l:<BR>&laquo;&iquest;Por qu&eacute; me perturbas evoc&aacute;ndome?&raquo; Respondi&oacute; Sa&uacute;l:<BR>&laquo;Estoy en grande angustia: los filisteos mueven guerra contra m&iacute;, Dios se ha apartado de m&iacute; y ya no me responde ni por los profetas ni por sue&ntilde;os. Te he llamado para que me indiques lo que debo hacer.&raquo;<BR><BR>Dijo Samuel:<BR><BR>&laquo;&iquest;Para qu&eacute; me consultas, si el Se&ntilde;or se ha separado de ti y se ha pasado a otro? El Se&ntilde;or te ha cumplido lo que dijo por mi boca: ha arrancado el reino de tu mano y se lo ha dado a otro, a David, porque no escuchaste la voz del Se&ntilde;or y no llevaste a cabo la indignaci&oacute;n de su ira contra Amalec. Por eso te trata hoy de esta manera. Tambi&eacute;n a Israel entregar&aacute; el Se&ntilde;or en manos de los filisteos. Ma&ntilde;ana t&uacute; y tus hijos estar&eacute;is conmigo.&raquo;<BR><BR>Sa&uacute;l, sobrecogido, cay&oacute; en tierra cuan largo era. Estaba aterrado por las palabras de Samuel; se hallaba, adem&aacute;s, sin fuerzas, porque no hab&iacute;a comido nada en todo el d&iacute;a y toda la noche. Acerc&oacute;se la mujer a Sa&uacute;l y, viendo que estaba tan conturbado, le dijo:<BR><BR>&laquo;Tu sierva ha escuchado tu voz y he puesto mi vida en peligro por obedecer las &oacute;rdenes que me diste. Escucha, pues, t&uacute; tambi&eacute;n la voz de tu sierva y perm&iacute;teme que te sirva un bocado de pan para que comas y tengas fuerzas para ponerte en camino.&raquo;<BR><BR>Sa&uacute;l se neg&oacute;, diciendo:<BR><BR>&laquo;No quiero comer.&raquo;<BR><BR>Pero sus servidores, a una con la mujer, le insistieron hasta que accedi&oacute;. Se levant&oacute; del suelo y se sent&oacute; en el div&aacute;n. Ten&iacute;a la mujer en casa un ternero cebado y se apresur&oacute; a degollarlo. Tom&oacute; harina, la amas&oacute; y coci&oacute; unos panes &aacute;zimos. Lo sirvi&oacute; a Sa&uacute;l y a sus servidores; comieron, se levantaron y partieron aquella misma noche.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 1Cro 10, 13. 14<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Muri&oacute; Sa&uacute;l por su infidelidad, por no guardar el precepto que el Se&ntilde;or le hab&iacute;a mandado. * Dios transfiri&oacute; su reino a David.<BR><FONT COLOR="#FF0000">V. </FONT> Tambi&eacute;n por haber consultado a una nigromante, en vez de esperar en el Se&ntilde;or.<BR><FONT COLOR="#FF0000">R. </FONT> Dios transfiri&oacute; su reino a David.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De la Regla de san Benito, abad<BR>
(Pr&oacute;logo, 4-22; cap. 72, 1-12: CSEL 75, 2-5. 162-163)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
NO ANTEPONGAN NADA ABSOLUTAMENTE A CRISTO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Cuando emprendas alguna obra buena, lo primero que has de hacer es pedir constantemente a Dios que sea &eacute;l quien la lleve a t&eacute;rmino, y as&iacute; nunca lo contristaremos con nuestras malas acciones, a &eacute;l, que se ha dignado contarnos en el n&uacute;mero de sus hijos, ya que en todo tiempo debemos someternos a &eacute;l en el uso de los bienes que pone a nuestra disposici&oacute;n, no sea que alg&uacute;n d&iacute;a, como un padre que se enfada con sus hijos, nos desherede, o, como un amo temible, irritado por nuestra maldad, nos entregue al castigo eterno, como a servidores perversos que han rehusado seguirlo a la gloria.<BR><BR>Por lo tanto, despert&eacute;monos ya de una vez, obedientes a la llamada que nos hace la Escritura: Ya es hora que despert&eacute;is del sue&ntilde;o. Y, abiertos nuestros ojos a la luz divina, escuchemos bien atentos la advertencia que nos hace cada d&iacute;a la voz de Dios: Hoy, si escuch&aacute;is su voz, no endurezc&aacute;is el coraz&oacute;n; y tambi&eacute;n: El que tenga o&iacute;dos oiga lo que el Esp&iacute;ritu dice a las Iglesias.<BR><BR>&iquest;Y qu&eacute; es lo que dice? Venid, hijos, escuchadme: os instruir&eacute; en el temor del Se&ntilde;or. Caminad mientras ten&eacute;is luz, para que las tinieblas de la muerte no os sorprendan.<BR><BR>Y el Se&ntilde;or, buscando entre la multitud de los hombres a uno que realmente quisiera ser operario suyo, dirige a todos esta invitaci&oacute;n: &iquest;Hay alguien que ame la vida y desee d&iacute;as de prosperidad? Y si t&uacute;, al o&iacute;r esta invitaci&oacute;n, respondes: &laquo;Yo&raquo;, entonces Dios te dice: &laquo;Si amas la vida verdadera y eterna, guarda tu lengua del mal, tus labios de la falsedad; ap&aacute;rtate del mal, obra el bien, busca la paz y corre tras ella. Si as&iacute; lo hac&eacute;is, mis ojos estar&aacute;n sobre vosotros y mis o&iacute;dos atentos a vuestras plegarias; y, antes de que me invoqu&eacute;is, os dir&eacute;: Aqu&iacute; estoy.&raquo;<BR><BR>&iquest;Qu&eacute; hay para nosotros m&aacute;s dulce, hermanos muy amados, que esta voz del Se&ntilde;or que nos invita? Ved c&oacute;mo el Se&ntilde;or, con su amor paternal, nos muestra el camino de la vida.<BR><BR>Ce&ntilde;ida, pues, nuestra cintura con la fe y la pr&aacute;ctica de las buenas obras, avancemos por sus caminos, tomando por gu&iacute;a el Evangelio, para que alcancemos a ver a aqu&eacute;l que nos ha llamado a su reino. Porque, si queremos tener nuestra morada en las estancias de su reino, hemos de tener presente que para llegar all&iacute; hemos de caminar aprisa por el camino de las buenas obras.<BR><BR>As&iacute; como hay un celo malo, lleno de amargura, que separa de Dios y lleva al infierno, as&iacute; tambi&eacute;n hay un celo bueno, que separa de los vicios y lleva a Dios y a la vida eterna. &Eacute;ste es el celo que han de practicar con ferviente amor los monjes, esto es: tengan por m&aacute;s dignos a los dem&aacute;s; soporten con una paciencia sin l&iacute;mites sus debilidades, tanto corporales como espirituales; pongan todo su empe&ntilde;o en obedecerse los unos a los otros; procuren todos el bien de los dem&aacute;s, antes que el suyo propio; pongan en pr&aacute;ctica un sincero amor fraterno; vivan siempre en el temor y amor de Dios; amen a su abad con una caridad sincera y humilde; no antepongan nada absolutamente a Cristo, el cual nos lleve a todos juntos a la vida eterna.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;S. Gregorio Magno, Di&aacute;logos, lib. 2, pr&oacute;logo; 3<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> El bienaventurado Benito, habiendo dejado su casa y sus bienes familiares y queriendo agradar s&oacute;lo a Dios, busc&oacute; la manera de llevar una vida santa, * y habit&oacute; en la soledad, ante los ojos del Alt&iacute;simo, que todo lo ve.<BR><FONT COLOR="#FF0000">V. </FONT> Sabiamente indocto, se retir&oacute;, consciente de su ignorancia.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Y habit&oacute; en la soledad, ante los ojos del Alt&iacute;simo, que todo lo ve.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Dios nuestro, que constituiste al abad san Benito como un insigne maestro para los que quieren entregarse a tu servicio, conc&eacute;denos que, anteponiendo tu amor a todas las cosas, corramos con un amor generoso por el camino de tus mandamientos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
