<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');




</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
</FONT><FONT COLOR="#000000"><BR><BR>
Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.<BR>
<HR>
Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras alforjas,<BR>para servirle a &eacute;l con fortaleza<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.
<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna su misericordia.
<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.
<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.
<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 135 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al Fara&oacute;n:<BR>porque es eterna su misericordia.
<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.
<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.
<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 135 III<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.
<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.
<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR><FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.

</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Del segundo libro de los Reyes    4, 8-37<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
EL HIJO DE LA SUNAMITA.<BR>
</FONT>
<FONT COLOR="#000000">
<BR>En aquellos d&iacute;as, pas&oacute; Eliseo por Sun&aacute;n. Hab&iacute;a all&iacute; una mujer rica que le oblig&oacute; a comer en su casa; despu&eacute;s, siempre que &eacute;l pasaba, entraba all&iacute; a comer. Un d&iacute;a, dijo la mujer a su marido:<BR><BR>&laquo;Mira, ese que viene siempre por casa es un profeta santo. Si te parece, le hacemos en la azotea una habitaci&oacute;n peque&ntilde;a de tabique: le ponemos all&iacute; una cama, una mesa, una silla y un candil; y, cuando venga a casa, podr&aacute; quedarse all&iacute; arriba.&raquo;<BR><BR>Un d&iacute;a que Eliseo lleg&oacute; a Sun&aacute;n, subi&oacute; a la habitaci&oacute;n de la azotea y durmi&oacute; all&iacute;. Despu&eacute;s, dijo a su criado Guejazi:<BR><BR>&laquo;Llama a la sunamita.&raquo;<BR><BR>La llam&oacute; y se present&oacute; ante &eacute;l. Entonces, Eliseo habl&oacute; a Guejazi:<BR><BR>&laquo;Dile: "Te has tomado todas estas molestias por nosotros. &iquest;Qu&eacute; puedo hacer por ti? Si quieres alguna recomendaci&oacute;n para el rey o el general ..."&raquo;<BR><BR>Ella dijo:<BR><BR>&laquo;Yo vivo con los m&iacute;os.&raquo;<BR><BR>Pero Eliseo insisti&oacute;:<BR><BR>&laquo;&iquest;Qu&eacute; podr&iacute;amos hacer por ella?&raquo;<BR><BR>Guejazi coment&oacute;:<BR><BR>&laquo;Qu&eacute; s&eacute; yo. No tiene hijos y su marido es viejo.&raquo; Eliseo dijo:<BR><BR>&laquo;Ll&aacute;mala.&raquo;<BR><BR>La llam&oacute;. Ella se qued&oacute; junto a la puerta, y Eliseo le dijo:<BR><BR>&laquo;El a&ntilde;o que viene por estas fechas abrazar&aacute;s a un hijo.&raquo;<BR><BR>Ella respondi&oacute;:<BR><BR>&laquo;Por favor, no, se&ntilde;or, no enga&ntilde;es a tu servidora.&raquo;<BR><BR>Pero la mujer concibi&oacute;, y dio a luz un hijo al a&ntilde;o siguiente por aquellas fechas, como le hab&iacute;a predicho Eliseo. El ni&ntilde;o creci&oacute;. Un d&iacute;a fue adonde su padre, que estaba con los segadores y dijo:<BR><BR>&laquo;&iexcl;Me duele la cabeza!&raquo;<BR><BR>Su padre dijo a un criado:<BR><BR>&laquo;Ll&eacute;valo a su madre.&raquo;<BR><BR>El criado lo cogi&oacute; y se lo llev&oacute; a su madre; ella lo tuvo en sus rodillas hasta el mediod&iacute;a, y el ni&ntilde;o muri&oacute;. Lo subi&oacute; y lo acost&oacute; en la cama del profeta. Cerr&oacute; la puerta y sali&oacute;. Llam&oacute; a su marido y le dijo:<BR><BR>&laquo;Haz el favor de mandarme un criado y una burra; voy a ir corriendo adonde el profeta y vuelvo en seguida.&raquo;<BR><BR>&Eacute;l le dijo:<BR><BR>&laquo;&iquest;Por qu&eacute; vas a ir hoy a visitarlo, si no es luna nueva ni s&aacute;bado?&raquo;<BR><BR>Pero ella respondi&oacute;:<BR><BR>&laquo;Hasta luego.&raquo;<BR><BR>Hizo aparejar la burra y orden&oacute; al criado:<BR><BR>&laquo;Toma el ronzal y anda. No aflojes la marcha si no te lo digo.&raquo;<BR><BR>March&oacute;, pues, y lleg&oacute; adonde estaba el profeta, en el monte Carmelo. Cuando Eliseo la vio venir, dijo a su criado Guejazi:<BR><BR>&laquo;All&iacute; viene la sunamita. Corre a su encuentro y preg&uacute;ntale qu&eacute; tal est&aacute;n ella, su marido y el ni&ntilde;o.&raquo;<BR><BR>Ella respondi&oacute;:<BR><BR>&laquo;Estamos bien.&raquo;<BR><BR>Pero al llegar junto al profeta, en lo alto del monte, se abraz&oacute; a sus pies. Guejazi se acerc&oacute; para apartarla, pero el profeta le dijo:<BR><BR>&laquo;D&eacute;jala, que est&aacute; apenada, y el Se&ntilde;or me lo ten&iacute;a oculto sin revel&aacute;rmelo.&raquo;<BR><BR>Entonces, la mujer dijo:<BR><BR>&laquo;&iquest;Te ped&iacute; yo un hijo? &iexcl;Te dije que no me enga&ntilde;aras!&raquo;<BR><BR>Eliseo orden&oacute; a Guejazi:<BR><BR>&laquo;C&iacute;&ntilde;ete, coge mi bast&oacute;n y ponte en camino; si encuentras a alguno, no lo saludes, y, si te saluda alguno, no le respondas. Y coloca mi bast&oacute;n sobre el rostro del ni&ntilde;o.&raquo;<BR><BR>Pero la madre exclam&oacute;:<BR><BR>&laquo;&iexcl;Vive Dios! Por tu vida, no te dejar&eacute;.&raquo;<BR><BR>Entonces, Eliseo se levant&oacute; y la sigui&oacute;. Mientras tanto, Guejazi se hab&iacute;a adelantado y hab&iacute;a puestoel bast&oacute;n sobre el rostro del ni&ntilde;o, pero el ni&ntilde;o no habl&oacute; ni reaccion&oacute;. Guejazi volvi&oacute; al encuentro de Eliseo y le comunic&oacute;:<BR><BR>&laquo;El ni&ntilde;o no se ha despertado.&raquo;<BR><BR>Eliseo entr&oacute; en la casa y encontr&oacute; al ni&ntilde;o muerto tendido en su cama. Entr&oacute;, cerr&oacute; la puerta y or&oacute; al Se&ntilde;or. Luego, subi&oacute; a la cama y se ech&oacute; sobre el ni&ntilde;o, boca con boca, ojos con ojos, manos con manos, encogido sobre &eacute;l; la carne del ni&ntilde;o fue entrando en calor. Entonces, Eliseo se puso a pasear por la habitaci&oacute;n, de ac&aacute; para all&aacute;; subi&oacute; de nuevo a la cama y se encogi&oacute; sobre el ni&ntilde;o, y as&iacute; hasta siete veces; el ni&ntilde;o estornud&oacute; y abri&oacute; los ojos. Eliseo llam&oacute; a Guejazi y le orden&oacute;:<BR><BR>&laquo;Llama a la sunamita.&raquo;<BR><BR>La llam&oacute;, y, cuando lleg&oacute;, le dijo Eliseo: &laquo;Toma a tu hijo.&raquo;<BR><BR>Ella entr&oacute; y se arroj&oacute; a sus pies postrada en tierra. Luego, cogi&oacute; a su hijo y sali&oacute;.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;2R 4, 32. 33. 34; Mt 7, 8<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Eliseo entr&oacute; en la casa y encontr&oacute; al ni&ntilde;o muerto; cerr&oacute; la puerta y or&oacute; al Se&ntilde;or * La carne del ni&ntilde;o fue entrando en calor.<BR><FONT COLOR="#FF0000">V. </FONT> Todo el que pide recibe y el que busca halla y al que llama se le abrir&aacute;.<BR><FONT COLOR="#FF0000">R. </FONT> La carne del ni&ntilde;o fue entrando en calor.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De varios escritos de la Historia de la Orden de los Predicadores<BR>
(Libellus de principiis Ordinis Praedicatorum; Acta canonizationis sancti Dominici: Monumenta Ordinis Praedicatorum historica 16, Roma 1935, pp. 30ss. 146-147)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
HABLABA CON DIOS O DE DIOS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>La vida de Domingo era tan virtuosa y el fervor de su esp&iacute;ritu tan grande, que todos ve&iacute;an en &eacute;l un instrumento elegido de la gracia divina. Estaba dotado de una firme ecuanimidad de esp&iacute;ritu, ecuanimidad que s&oacute;lo lograban perturbar los sentimientos de compasi&oacute;n o de misericordia; y, como es norma constante que un coraz&oacute;n alegre se refleja en la faz, su porte exterior, siempre gozoso y afable, revelaba la placidez y armon&iacute;a de su esp&iacute;ritu. En todas partes, se mostraba, de palabra y de obra, como hombre evang&eacute;lico. De d&iacute;a, con sus hermanos y compa&ntilde;eros, nadie m&aacute;s comunicativo y alegre que &eacute;l. De noche, nadie m&aacute;s constante que &eacute;l en vigilias y oraciones de todo g&eacute;nero. Raramente hablaba, a no ser con Dios, en la oraci&oacute;n, o de Dios, y esto mismo aconsejaba a sus hermanos.<BR><BR>Con frecuencia ped&iacute;a a Dios una cosa: que le concediera una aut&eacute;ntica caridad, que le hiciera preocuparse de un modo efectivo en la salvaci&oacute;n de los hombres, consciente de que la primera condici&oacute;n para ser verdaderamente miembro de Cristo era darse totalmente y con todas sus energ&iacute;as a ganar almas para Cristo, del mismo modo que el Se&ntilde;or Jes&uacute;s, salvador de todos, ofreci&oacute; toda su persona por nuestra salvaci&oacute;n. Con este fin instituy&oacute; la Orden de Predicadores, realizando as&iacute; un proyecto sobre el que hab&iacute;a reflexionado profundamente desde hacia ya tiempo.<BR><BR>Con frecuencia exhortaba, de palabra o por carta, a los hermanos de la mencionada Orden, a que estudiaran constantemente el nuevo y el antiguo Testamento. Llevaba siempre consigo el evangelio de san Mateo y las cartas de san Pablo, y las estudiaba intensamente, de tal modo que casi las sab&iacute;a de memoria.<BR><BR>Dos o tres veces fue elegido obispo, pero siempre rehus&oacute;, prefiriendo vivir en la pobreza, junto con sus hermanos, que poseer un obispado. Hasta el fin de su vida conserv&oacute; intacta la gloria de la virginidad. Deseaba ser flagelado, despedazado y morir por la fe cristiana. De &eacute;l afirm&oacute; el papa Gregorio noveno: &laquo;Conoc&iacute; a un hombre tan fiel seguidor de las normas apost&oacute;licas, que no dudo que en el cielo ha sido asociado a la gloria de los mismos ap&oacute;stoles.&raquo;<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sir 48, 1; Ml 2, 6<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Surgi&oacute; como un fuego un nuevo heraldo de la salvaci&oacute;n, * y sus palabras eran como un horno encendido. <BR><FONT COLOR="#FF0000">V. </FONT> Una doctrina aut&eacute;ntica llevaba en su boca, y en sus labios no se hallaba maldad.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Y sus palabras eran como un horno encendido.<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Que tu Iglesia, Se&ntilde;or, encuentre siempre luz en las ense&ntilde;anzas de santo Domingo y protecci&oacute;n en sus m&eacute;ritos: que &eacute;l, que durante su vida fue predicador insigne de la verdad, sea ahora para nosotros un eficaz intercesor ante ti. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
